{"url": "http://www.cdsfl.org.cn/list-28-1.html", "content": "成都市妇联信访接待室主要服务内容是为妇女儿童调处婚姻家庭纠纷；协调、督促、呼吁相关部门解决信访妇女问题； 帮助妇女通过法律渠道解决有关问题； 对符合国家法律援助条例的困难妇女群众提供法律援助。地址：成都市东大路238号。邮编：610066联系电话：12338接待时间：周一至周五   上午9：00—11：30      下午：13：00—16：30交通：地铁2号线、47路、51路、52路、97路、402路。版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-27-1.html", "content": "12338妇女维权热线是成都市妇联面向妇女儿童提供维权服务的热线电话，配有专职法律工作者和妇女维权工作者为妇女儿童提供政策、法律咨询和法律援助服务。热线号码：12338服务时间：周一至周五   上午9：00—11：30      下午：13：00—16：30版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-26-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-01-25", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-23-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-21-1.html", "content": "三八红旗手、三八红旗集体是妇联授予优秀女性的至高荣誉。开展三八红旗手、三八红旗集体评选表彰活动，旨在树立具有自尊、自信、自立、自强时代精神，政...为全面贯彻落实党的十八大精神，充分发挥全市妇女在全面建设小康社会和构建社会主义和谐社会中的重要作用，调动广大妇女投身“十二五”规划的积极性和创...家庭是妇联的传统工作领域。自上个世纪五十年代起，妇联就在城乡广泛开展“五好家庭”评选活动。多年来，在各级党委和政府的领导下，各有关部门密切配合...版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-24-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-04-27", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-25-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-06-06", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-22-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-05-18", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-4-1.html", "content": "家庭是妇联的传统工作领域。自上个世纪五十年代起，妇联就在城乡广泛开展“五好家庭”评选活动。多年来，在各级党委和政府的领导下，各有关部门密切配合...2015年元旦春节开展双拥活动母亲邮包、母亲健康快车、定点帮扶、贫困儿童帮扶。案例展示、律师讲堂、法律讲堂用传统文化滋养家庭——青羊区妇联举办家庭教育公益系列讲座、龙泉驿区北泉路社区家长学校举办暑期家庭教育活动、金牛区“家庭教育实践月”拉开帷幕等。彭州市妇联开展创建国家卫生城市宣传活动、慰问道德模范胡延碧、锦江区开展“巾帼文明 爱心助学”活动等。版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-17-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-06-06", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-16-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-05-21", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-20-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-05-31", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-19-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2015-09-11", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-3-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-18-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-06-08", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-43-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2017-12-07", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-280-17961-1.html", "content": "为全面贯彻落实党的十九大精神，关爱妇女同胞，助力乡村振兴，2018年7月19日上午，大邑县妇联在青霞镇分水社区讲习所举办寻找“手工匠人”——刺绣类乡村人才培训会。全县蜀绣、十字绣、鞋垫等刺绣类“手工匠人”及爱好者50余人参加。首先，组织刺绣手工匠人和爱好者参观了分水社区儿童（妇女）之家刺绣手工作品展示区，展示区内的作品均由本县手工匠人提供，有蜀绣摆件、十字绣、抱枕、鞋垫等。然后，由县妇联党组书记、主席左万勇从寻找“手工匠人”活动的目的意义、活动流程、时间安排、实施步骤等对大家进行了培训。强调了四点：一是要求大家要充分认识寻找“手工匠人”活动的重要意义；二是要转变思想观念，树立自我价值观、增强就业意识，最终实现居家灵活就业；三是要助力我县城乡社区发展治理，贡献巾帼力量，推动乡村振兴；四是要传承我们优秀的非遗文化。最后，参会人员根据自己的爱好需求在老师指导下分别进行蜀绣和鞋垫制作流程手工体验。下一步，大邑县妇联将从此次“手工匠人”培训活动筛选出有一定基础的手工匠人，为其提供材料和工具，设定时间，做出自己的产品，计划在10月份，通过晒产品、现场展示技艺、评比，选出优秀产品，在明年“三八”国际劳动妇女节统一表彰。县妇联将通过寻找手工匠人活动，挖掘和培育各类手工匠人，做实“指尖的爱”品牌活动，让妇女同胞找到自身的价值，激发其创新创业活力，帮助她们实现人生梦想。实现居家灵活就业有基地、有市场、有收入，助力乡村振兴。已收到1个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【大邑】大邑县妇联举办寻找“手工匠人”——刺绣类乡村人才培训会", "time": "2018-07-23", "source": "大邑县妇联"}
{"url": "http://www.cdsfl.org.cn/show-272-17995-1.html", "content": "近日，彭州市妇联与彭州市就业局在就业训练中心联合举办的为期15天的母婴护理员培训班。本期培训开设了理论与实操相结合的母婴护理学习课程，以示范教学、现场互动的方式，使学员们能快速、熟练地掌握新生儿和产妇的护理与保健技能，并邀请“川妹子”家政公司高级讲师入场授课，拓宽了培训学员的就业渠道。60余名下岗工人、贫困妇女等妇女群体参加了培训。此次培训，旨在帮助更多的贫困、失业妇女学到技能，实现就业创业。下一步，市妇联将继续发挥妇联组织的桥梁和纽带作用，联合相关部门开展多渠道、多门类、多层次的技术和技能培训，搭建创业就业平台，为妇女群众做好服务。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【彭州】彭州市举办母婴护理员培训", "time": "2018-07-23", "source": "彭州市妇联"}
{"url": "http://www.cdsfl.org.cn/show-269-18022-1.html", "content": "7月24日，青白江区妇联召开了八届四次执委（扩大）会，会议传达学习了成都市委十三届三次全会、市妇联十四届七次执委会精神，全面总结2017年以来工作，安排部署2018年下半年重点工作，替补、增补了区妇联八届执委、常委、专职副主席。区委常委、组织部部长李锦平出席会议并作重要讲话。区妇联八届执委参加了会议，不是执委的乡镇（街道）妇联兼职主席、专职副主席，区级部门妇委会主任、团体会员负责人、相关领域优秀女性、区妇联机关干部列席，共80余人参加了会议。李锦平充分肯定了青白江区各级妇联组织在推动经济发展、维护妇女合法权益、促进民生改善、倡导社会文明新风、加强自身建设等方面作出的工作成绩，就进一步做好全区妇联工作提出三点要求：一是坚持党的领导，提高政治站位，增强妇联组织政治性、先进性、群众性；二是围绕中心工作，服务发展大局，团结带领广大妇女投身建设“内陆亚欧门户、国际化青白江”建功立业；三是全面贯彻落实群团改革要求，锻造一支雷厉风行、真抓实干的妇联干部队伍。2017年以来，青白江区妇联在围绕服务区委、区政府中心工作，全力推进妇女创新创业、家庭文明建设、维权服务、组织建设，全区妇女工作实现了新突破。全国人大副委员长、妇联主席沈跃跃，全国妇联副主席邓丽先后到青白江区城厢镇十八湾村调研指导工作，并要求推广青白江区基层妇联组织改革、家庭文明建设、维权服务等妇联特色工作经验。去年，区妇联荣获了四川省妇联系统先进集体、宣传工作、妇女儿童维权工作先进集体，成都市妇联目标考核先进单位、创新工作先进单位等多项省市表彰。2018下半年，青白江区妇联将以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和习近平总书记来川视察重要讲话精神以及区委十一届六次全委会精神，广泛学习宣传全国、省、市妇女代表大会精神，围绕发展大局，以共筑“蓉欧幸福家”为主线，雷厉风行，真抓实干，纵深推进妇联改革，深入、持续、专业地打造妇联特色工作品牌，团结带领广大妇女群众为建设“内陆亚欧门户  国际化青白江”发挥半边天作用。已收到1个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【青白江】青白江区妇联召开八届四次执委会", "time": "2018-07-24", "source": "青白江区妇联"}
{"url": "http://www.cdsfl.org.cn/show-265-17988-1.html", "content": "7月20日上午，一场别开生面的儿童名著导读课走进九里堤北路社区，这也是金牛区妇联主办的莲心读书会第三季第五期活动。来自灵慧读书文化中心的导读师赖红霞为到场的30个孩子导读了经典名著《小王子》。活动开始，通过暖场小游戏调动起孩子们的兴趣后，赖红霞老师绘声绘色地讲述书中小王子经历的故事，着重精读了小王子与玫瑰花的爱，引导孩子们思考：真正的爱是什么？现场的妈妈也跟孩子一起互动，写下彼此的三个优点和缺点，并告诉对方“我爱你的优点，我也接纳你的缺点”。不少妈妈当场泪目，而孩子们通过这个练习，明白了真正的爱是同时接纳对方的优点和缺点，亲子关系因而更加融洽。最后，主办方向所有孩子赠送了《小王子》书籍和小礼物。希望他们能够通过名著导读，爱上读书，养成读书习惯，这也是莲心读书会走进社区的初衷。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【金牛】儿童名著趣味导读走进社区——金牛区莲心读书会第三季第五期活动", "time": "2018-07-23", "source": "金牛区妇联"}
{"url": "http://www.cdsfl.org.cn/show-263-17991-1.html", "content": "为丰富中小学生的暑期生活，锦江区观音桥社区于7月20日上午，在观音桥盖碗茶议事厅开展了妇联烹饪培训活动——DIY夏季甜品。本次活动，社区特意邀请到了树基教育中心的老师现场教学。一丝丝甜甜的风弥漫在活动现场。活动中，老师将准备好的奥利奥饼干、火龙果、酸奶等原料分发给大家，在老师的带领下，奥利奥甜品杯制作火热开始啦。小朋友们你一语我一言，积极互动，跟随着老师的步骤一步步来，不一会，在小朋友们的努力下，一片片水果汇聚了满满爱心的奥利奥甜品杯仿佛注入了生命，显得更加精致可爱。在老师的引导下，小朋友们将果皮倒进了垃圾桶，并清洗了各自的餐具。活动结束时，同学们主动将自己手中的甜品分享给自己的长辈，整个活动室也散发着甜蜜的味道。此次活动让孩子们在寓教于乐中增长智慧、培育动手创新能力，还丰富了他们的课外生活，将自己的劳动成果分享给自己的家长，更是传统文化的体现。在今后的活动中，社区还会继续努力，多加创新，让青少年的活动更加多姿多彩。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【锦江】锦江区观音桥社区开展妇联DIY夏季甜品烹饪培训活动", "time": "2018-07-23", "source": "锦江区妇联"}
{"url": "http://www.cdsfl.org.cn/show-265-17986-1.html", "content": "7月20日下午，由金牛区妇联、团区委、区委“两新”工委主办，三泰控股集团承办的“青年初心小课堂”在金牛区“青年之家”旗舰店举行，这也是金牛区莲心读书会第三季第六场活动。来自北京大学、天津大学、重庆大学、西南石油大学等2018年感知成都行之暑期大学生赴蓉社会调研大学生代表、金牛区“两新”组织青年党员代表30余名青年，参加了此次活动。活动围绕“不忘初心跟党走，牢记使命立新功”主题，坚持党建带团建，设置了党团的知识竞赛、“我为我党唱支歌”红歌竞猜、红色电报传递等环节，通过寓教于乐、比拼竞赛的方式，彰显党员先进性，加深青年对党的十九大精神、团的十八大精神的理解认识，带领青年回忆峥嵘岁月、感悟革命的波澜壮阔和革命成果的来之不易，引领青年不忘初心、坚定信念，树立共产主义远大理想，深入学习践行习近平新时代中国特色社会主义思想，坚定不移听党话、跟党走，在新时代学好新思想、展现新作为。同时，活动聚焦青年发展，邀请国际青年成就组织主讲老师彭心弈导读《菜鸟升职日记》《和秋叶一起学职场技能》，就初入职场青年关心关注的职场身份认识、打造职场情商、职场人职业意识和习惯等进行分享交流，迎宾一号团支部书记谢小霞领读《用感恩的心去工作》，分享青年成长心语，引导青年树立正确的职业观，摆正心态、勤学善思，不断提升职场技能，勇于突破和创新，在成长的道路上遇见更好的自己。此外，现场还开展了“青春相约成都奋斗筑梦金牛”互动，组织青年开展交流讨论。青年代表踊跃发言，交流赴金牛调研体会感悟，从金牛发展规划出发、以自身岗位职责落地，积极为金牛发展建言献策，将个人发展融入金牛发展格局，发起青春奋斗宣言，寄语金牛美好发展，表示将用行动践行社会主义核心价值观，坚定奋勇拼搏、砥砺前行的信念，用行动诠释奋斗青春、用成果奏响青春华章。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【金牛】金牛区莲心读书会走进“青年之家”引领青年开展大学习", "time": "2018-07-23", "source": "金牛区妇联"}
{"url": "http://www.cdsfl.org.cn/show-273-17998-1.html", "content": "暑假来了，家长们都希望孩子们能度过一个安全、健康、快乐的假期。快来社区各活动现场吧！温江区基层妇联经过精心策划，开展了各种家庭教育公益服务项目，涵盖家风家训、国学经典、家庭教育、安全自护等方面内容，为家长和孩子们提供了丰富的暑期营养大餐。今天就跟着温姐，带着镜头一起去社区，体验一下孩子们的乐园。”永盛镇永盛镇暑期“假日学校”在各社区儿童之家全面开展，开展了丰富多彩的活动：红色文化以红色历史、红色故事、红色歌曲、红色电影等一系列“传承红色基因 争做时代新人”的主题教育活动，让大家学到很多历史知识。安全教育给孩子们讲解了游泳、交通、用电、饮食卫生安全等一系列安全知识教育。民俗文化分享辖区牛灯表演、了解川剧表演阵地资源、人才资源，开启辖区青少年“民俗文化”的体验之旅，感受特色民俗文化的乐趣和魅力。兴趣辅导绘画、唱歌、跳舞……丰富多彩的兴趣辅导课程，如花样折纸、学习石头画、毛笔练习、英语口语……寓教于乐，在快乐的玩耍中培养孩子的兴趣，增长孩子的知识。寿安镇岷江村岷江村妇联、岷江村爱心互助会联合开展儿童之家微项目“快乐暑期·岷江有约”活动，现场大家一起玩击鼓传花、你比我猜，丢手绢的各种游戏。活动不仅深受小朋友的喜爱，更是得到了家长们的肯定，特别是参与了活动的家长们纷纷为我们的志愿者们竖起了大拇指。寿安镇百花社区寿安镇百花社区联和辖区社会组织小燕子文化服务社举办了“天蓝地绿亲水之城”少儿创意绘画比赛。看，现场小朋友们天马行空的想象力，正好展示了温江童话般的美好世界。温江区温姐志愿服务队温江区温姐志愿服务队在黄大姐志愿服务队“4:30”学校组织惠民社区儿童开展了欢乐仲夏——“蔬菜百科讲堂”儿童认知推广活动。现场为孩子们分别讲解了根类、茎类、叶菜类、花果类等四大类的10多种蔬菜，让孩子们认识了蔬菜与安全食用方法，增强了孩子们在家里的生活话语力度，进一步推进了与家人亲子关系。寿安镇岷江村岷江村妇联、岷江村爱心互助会联合举办了“快乐暑期·岷江有约”之“悟古今智慧·创生态文明”儿童之家微项目活动。现场，用PPT以小故事的形式，向小朋友们深入浅出地讲解了传统农业和现代农业的区别，大家还现场制作树叶书签，还学习实用急救知识，发送危险后如何自救。和盛村铁篱村铁篱村开展为期20天的暑期夏令营活动。快乐歌唱、《秘密花园》颜色填充、自我保护小讲座、手工达人、迷你电影院、可爱的寿司饭团等内容。让孩子们养成持续学习的好习惯。丰富多彩的活动，希望每一个孩子，都可以在暑假中体会到真正的快乐学习！已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【温江】欢乐过暑假 | 温江区基层妇联活动多，免费参加乐呵呵！", "time": "2018-07-23", "source": "温江区妇联"}
{"url": "http://www.cdsfl.org.cn/show-265-18007-1.html", "content": "为认真贯彻习近平总书记“重视家庭建设,注重家庭、注重家教、注重家风”的讲话精神，全面实施“建设健康中国”战略，进一步树立“人人为健康、健康为人人”的核心健康观，金牛区妇联携手中国人寿保险公司金牛支公司在全区开展健康讲座进社区活动。通过前期问卷调查，本次讲座围绕女性关注的《关爱女性养生》、《老年性白内障》、《青少年近视防控教育》和《关爱女性“两癌”知识讲座》等主题，集中在7—9月期间在我区各街道开展。截至目前，已先后在凤凰山、西华、茶店子、营门口四个街道开展四场讲座，邀请普瑞眼科的专家带来《中老年常见眼疾：老年白内障》、《青少年近视防控教育》等专题，惠及100余名妇女儿童。另有11场活动将在其余街道陆续开展，为更多女性普及家庭日常保健知识。此次健康讲座进社区活动，旨在增强辖区妇女儿童的健康意识和自我保健能力，使他们生活更健康，家庭更幸福。金牛区妇联将继续结合自身工作职能职责，开展多种形式的活动，引领家庭健康理念，营造全民崇尚健康、追求健康、享受健康的浓厚氛围。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【金牛】金牛区妇联开展健康讲座进社区活动", "time": "2018-07-24", "source": "金牛区妇联"}
{"url": "http://www.cdsfl.org.cn/show-272-18043-1.html", "content": "7月24日，彭州市妇联召开2018年工作推进会，总结上半年工作，安排部署下半年工作。各镇（街道）妇联主席参加了会议。会上，各分管副主席对各镇（街道）妇联组织改革任务完成情况，妇女之家、儿童之家建设运行情况及存在的问题进行了通报，并对下一步工作提出要求。同时，向各镇（街道）分解下达了2018年妇联业务工作目标任务和省委绩效保证目标“群团工作”目标任务，对共同目标、业务目标及创新工作目标等各项目标的内容、考核细则和完成标准进行了说明，对妇联组织改革、优秀女性人才培养推荐、培育妇女儿童社会组织、“巾帼云创”活动、网上妇联建设、“蓉城幸福家”品牌建设、妇女之家、儿童之家建设等重点工作进行强调。各镇（街道）就上半年工作情况、存在的困难和下一步打算做了交流。会议要求，全市各级妇联组织要全面贯彻落实党的十九大精神和习近平总书记来川视察重要讲话精神，按照“全面落实年”要求，紧紧围绕市委市政府中心工作，深入推进“蓉城女性三大行动”在基层落地落实，进一步做实做细服务妇女儿童的各项工作，推动妇联组织改革见成效。彭州市妇联党组书记、主席文仪对2018年上半年工作进行总结，对下半年工作进行安排部署，希望各镇（街道）妇联要进一步理清工作思路，突出工作重点，做实基层基层，确保2018年各项工作目标如期实现。一是要进一步提高思想认识，主动融入党委政府中心工作，推动女性创新创业、创美创优、精准扶贫“三大行动”在基层有特色有亮点；二是要统筹谋划主动作为，积极推动妇联组织区域化建设改革、妇女之家儿童之家建设、网上妇联建设等妇联组织改革任务在基层落到实处，实现妇女儿童服务有队伍有载体；三是要整合资源统筹协调，争取党委政府和各级各部门的支持，推动妇联组织参与社区治理、妇女就业、权益维护、巾帼志愿服务、妇女儿童关爱等各项工作要有创新取得实效。已收到1个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【彭州】彭州市妇联召开2018年工作推进会", "time": "2018-07-25", "source": "彭州市妇联"}
{"url": "http://www.cdsfl.org.cn/show-280-18078-1.html", "content": "为了营造有利于儿童健康成长的良好氛围，创建健康向上、快乐成长的温馨社区，推动和谐平安社区建设，2018年7月13日上午，大邑县悦来镇观口社区在社区儿童之家活动中心开展了“观口社区儿童之家”志愿服务活动。活动开始，社区志愿者首先结合日常生活中的真实案例，生动形象地向参加此次活动的小朋友们讲解了暑期安全的重要性和注意事项，如暑期独自在家的安全问题、防骗防火、暑期户外活动需要注意的安全问题；如何提高自我防范能力；在面对意外伤害时如何自我保护、如何正确报警；发生火灾、溺水等一系列安全事件时该采取怎样的措施。个个听得津津有味。随后，在文艺志愿者的带领下，孩子们一起做起了游戏，在有趣的游戏活动中小朋友们也都玩得不亦乐乎。听见孩子们纯真的嬉笑声志愿者们也倍感欣慰，在今后的工作中也会更好的服务于居民群众。同时此次志愿服务活动，大大增强了社区安全防范意识和自我保护意识，为社区营造了一个安全、平安、快乐的暑假氛围。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【大邑】大邑县悦来镇观口社区开展“儿童之家”志愿服务活动", "time": "2018-07-27", "source": "大邑县妇联"}
{"url": "http://www.cdsfl.org.cn/show-273-18068-1.html", "content": "2018年7月25日下午，温江区未成年人心理成长中心、天府街道妇联在天府家园新市民中心二楼开展了以“协同提升，初建团体意识”的团体心理辅导活动。活动由成都师范学院未成年人心理健康中心项目组成员熊又嘉、刘婷带领开展。活动开始前，团体各成员通过简单地自我介绍、团队介绍有了初步认识。同时引导成员建立团体契约，保证活动开展过程中能有效的维持纪律，防范安全问题。活动分为四个阶段。第一个阶段，拍大腿游戏，锻炼对象的注意力、应变能力和四肢协调能力，同时达到热身作用，集中对象的注意力，以便于更好的开展后续活动。第二阶段，镜式模仿，伴随着音乐的节奏，大家先跟着老师的节奏做相同的动作，后随机点到一位成员，然后其余人跟着点到的成员做同样的动作，这个阶段锻炼团体成员间的协同能力，使之产生信任感与默契感，也让每位成员都有主角感。第三阶段，猫捉老鼠，为锻炼团体成员间的注意力、应变能力，初步形成团体意识。第四阶段，“啵啵啵”游戏，为锻炼团体成员间的注意力、应变能力和四肢协调能力，最为重要的就是，带动团体成员情绪深入，形成团体意识、协同合作。 活动结束后，大家都积极分享了参与本次活动后的感受与收获，为本次活动做了完满的结尾。在整个团辅活动过程中，团体成员们从发现问题、在引导者的带领下解决问题、到最后圆满完成此次活动，每位成员都有很大的改变。整个活动也促进了每位成员的交往、表达能力，明白了团体协同合作的重要性，有利于他们更好的融入更大的团体，达到了团体心理辅导的目的。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【温江】温江区天府街道开展团体心理辅导活动", "time": "2018-07-26", "source": "温江区妇联"}
{"url": "http://www.cdsfl.org.cn/show-266-18071-1.html", "content": "为更好的了解高雅艺术,进一步提升蓉城少儿及家庭的音乐艺术素养,7月25日下午,由成都市妇女联合会、成都市委宣传部、成都市文明办、成都市教育局、成都市文广新局主办，武侯区妇女联合会、天艺浓园艺术博览园协办的蓉城幸福家·家庭文化之旅暨成都市第二届少年儿童音乐艺术节,走进成都市武侯区。在讲座活动中,旅美青年钢琴演奏家、美国茱莉亚音乐学院钢琴专业博士黄若愚现场演奏并深入赏析了部分经典钢琴曲,同时向现场观众传授、讲解了演奏技巧,为现场观众来带了一场高雅艺术的听觉盛宴。随后，在专业烘焙老师带领下，父母和孩子共同参与到了创意亲子烘焙的活动当中，一起做出了属于自己的糕点。整个过程充满了欢声笑语，父母和孩子们在烘焙的过程中不仅享受到了快乐，也感受到了满满的亲情。贝瓷即海洋贝瓷，是以海洋贝壳为主要原料，具有“薄如纸、白如玉、声如磬”之独特风采神韵。贝瓷相对传统瓷器，具有更强的吸引力和创意价值。艺术家以贝瓷作为创作载体，将艺术作品完美呈现。由著名艺术家李显波和陈小莉老师现场亲自教学，带领父母和孩子们亲身参与贝瓷的创作体验之中。大家感叹贝瓷精美制作的同时也真正感受到了贝瓷艺术的魅力。这场精彩纷呈的艺术节活动，让大家近距离的感受到文化和艺术的魅力。同时，将丰富的艺术修养融入到了家风家教的传承中，那份对于艺术的追求与热爱必将为少年儿童带来成长道路上的启迪，为蓉城少年儿童及家庭带来丰厚的艺术养分，在孩子们的心中播撒下文化艺术的种子。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【武侯】蓉城幸福家•家庭文化之旅暨成都市第二届少年儿童音乐艺术节活动盛大举行", "time": "2018-07-26", "source": "武侯区妇联"}
{"url": "http://www.cdsfl.org.cn/show-280-18074-1.html", "content": "为了传承“仁义礼智信”传统文化，并融入到廉洁家庭创建活动中，强化廉洁文化与家庭建设的有机融合，7月25日上午，大邑县纪委、县妇联、新场镇纪委、新场镇妇联联合在新场镇双井村党群服务中心开展了“弘扬中华传统文化，建设廉洁家庭亲子互动活动”，来自新场镇镇村干部及群众家庭代表，共20对60多人踊跃报名参加。活动分为集体活动和小组互动两个环节。集体活动充分展现中华茶文化、传统“孝”文化、“廉”文化。一是邀请了茶艺师现场讲授中华茶道，演示茶艺，教孩子们学习泡茶、敬茶。让孩子为家长敬奉一碗盖碗茶，说一句心里话，在奉茶中对父母心存感恩。茶艺体验和敬茶让孩子们知道尊重和为他人服务，从泡茶中了解做事步骤和顺序，从喝茶中明白苦和甜是一种体验；从等待茶汤中克服自己的多动，从茶汤冷热中知道为他人考虑。二是书廉，家长和孩子们在书本上写上喜欢的廉政格言，并落上自己的姓名，让他们在书写过程中体味“廉”文化，立志作一名人格高尚的人。现场将书写作品赠与双井村儿童之家书吧，供孩子们免费阅读。小组互动环节，充分展示中华书法文化、四大名绣之一——蜀绣。书法协会老师进行现场书写，“立党为公  执政为民”“不忘初心  砥砺前行”“天道酬勤”等，共50多幅作品一气呵成。蜀绣爱好者与绣娘现场展示蜀绣，家长和孩子们观摩绣红旗，在飞针走线，丝丝入扣中感受蜀绣精湛技艺。现场优秀书法作品和红旗作品经装裱后，用于营造双井村党群服务中心文化氛围。此次活动以干部群众家庭亲子互动活动入手，在寓教于乐中传承廉洁文化，建设廉洁家庭，让“崇廉敬洁”的思想理念植根于每个家庭、植根于每个孩子心中，充分发挥了家庭建设在党风廉政建设中的特殊作用，为建设“生态宜居城、创意新大邑”打下牢固的思想根基。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【大邑】大邑县妇联开展“弘扬中华传统文化，建设廉洁和谐家庭”亲子互动活动", "time": "2018-07-27", "source": "大邑县妇联"}
{"url": "http://www.cdsfl.org.cn/show-268-18046-1.html", "content": "7月24日，龙泉驿区妇联主席陈晓梅一行来到崇州市锦江乡清远里林盘、凡朴生活生态圈，考察学习家庭教育示范基地建设、女性创新创业工作。在锦江乡清远里林盘，陈晓梅一行参观考察了锦江乡乌尤村，乌尤村作为崇州市妇联主动融入乡村振兴战略，深化“蓉城幸福家”品牌建设打造的家庭建设工作示范点。随后，陈晓梅一行来到凡朴生活生态圈，先后参观了民宿聚落、自然学校、荒岛书吧、乡青社、手作工坊、农匠联盟等多个项目。陈晓梅主席表示：乌尤村“美丽幸福家”创建引导更多的农村家庭、农民群众积极参与家庭建设实践，营造了环境美、生活美、事业美、品德美、和谐美的文明氛围，值得我区学习和借鉴，希望能把凡朴生活生态圈先进的创新创业发展理念带回龙泉，帮助更多的妇女创业增收。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【龙泉驿】龙泉驿区妇联考察学习崇州市家庭建设及女性创新创业工作", "time": "2018-07-25", "source": "龙泉驿区妇联"}
{"url": "http://www.cdsfl.org.cn/show-276-18080-1.html", "content": "为庆祝“八一建军节”，扎实做好节日期间的拥军优属、拥政爱民工作，传承拥军优属优良传统，激发社区未成年人的民族精神和时代精神，进一步增强双拥意识和国防观念，7月26日，由邛崃市妇联、邛崃市文君街道顺河社区、邛崃市总工会、邛崃市侨联联合主办，大禹水庄成都健康管理有限公司协办，邛崃市善行社会工作服务中心承办的“迷彩青少年·拥军小标兵”为主题的建军节拥军活动在顺河社区活动室举行。本次活动共有25名拥军小标兵参加。活动以退役军人苏国才给大家讲军队的故事拉开序幕；接着通过观看《有国才有家》、《你看，你看，祖国的眼》、《捍卫蓝色领土·共建强大海防》等国防教育片，孩子们对国防军人致以崇高的敬意，并纷纷表示长大以后要去当兵保家卫国；随后3位小标兵代表根据自己绘制的《我心目中的解放军叔叔》这幅画，给大家分享对军人的理解；最后巾帼志愿者们组织小标兵们徒步前往拥军广场实地感受拥军文化。通过此次活动，不仅激发了社区未成年人刻苦耐劳的精神，丰富了孩子们的暑假生活，更培养了他们尊军、爱军的拥军理念，提升了大家参与社区活动的积极性。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【邛崃】邛崃市妇联开展2018年 建军节“迷彩青少年·拥军小标兵”活动", "time": "2018-07-27", "source": "邛崃市妇联"}
{"url": "http://www.cdsfl.org.cn/show-270-18049-1.html", "content": "为凝聚新都巾帼志愿者力量，弘扬社会主义文明新风，助推新都文化魅力名城建设，7月24日，由新都区妇联主办，新都德瑞堂妇委会承办的“蓉城幸福家·社区家庭日——巾帼微爱志愿者公益服务”活动在新都德瑞堂国医馆举办。此次活动是新都区妇联携手今年在医药行业新建的妇联组织——新都德瑞堂妇委会首次开展的大型公益服务活动，活动将在德瑞堂国医馆、医药连锁、老袁家中医馆等10余家门店相继开展。活动中，各服务点均积极为城管员、交通劝导员和环卫工人免费提供清凉防暑茶水和遮阴避暑场所。此次活动，新都德瑞堂的巾帼志愿者团队共为新都的200余名“城市美容师”准备了解暑绿豆汤、养生药包、洗漱用品和免费义诊服务，受到了广大居民的一致赞誉。活动不仅让环卫工人感受到了社会各界对他们的关心、关爱，同时也体现了新都区的巾帼志愿者队伍的爱心、奉献、真诚精神。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【新都】新都区妇联举办“蓉城幸福家•社区家庭日——巾帼微爱志愿者公益服务”活动", "time": "2018-07-25", "source": "新都区妇联"}
{"url": "http://www.cdsfl.org.cn/show-263-18085-1.html", "content": "为加强锦江区网上妇联建设，充分发挥“锦江姐妹”微信公众号、微博以及“蓉城姐妹·品味锦江”等自媒体作用，7月27日上午，锦江区妇联组织召开了基层妇联干部宣传培训会，来自16个街道、84个社区妇联主席共计100余人参加了培训。培训会上，“锦江姐妹”微信公众号运营负责人胡文峰分享如何运营自媒体及自媒体的作用，技术总监秦天才为大家讲解了自媒体的编辑创作和技巧。最后，区妇联分管领导对锦江区网上妇联建设工作提出了相关要求，一是提高认识，树立互联网思路理念，学习新媒体知识和方法；二是搭建网络工作平台，建立街道、社区妇联工作群；三是进一步夯实基层妇联组织基础，把联系和服务妇女儿童工作延伸到各个角落，真正让每个妇女都能找到组织，参加活动，得到服务。通过培训，进一步提升了基层妇联宣传员的业务能力和管理水平。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【锦江】锦江区召开“锦江姐妹”网络自媒体培训会", "time": "2018-07-27", "source": "锦江区妇联"}
{"url": "http://www.cdsfl.org.cn/show-265-18097-1.html", "content": "2018年7月26日下午，金牛区妇联联合区双拥办、区检察院、区民政局、凤凰山街道在凤翔社区举办了一场别开生面又温馨浪漫的军民联谊活动。活动以“情牵军营·缘定凤翔”为主题， 100余名男女青年参加。本次活动分为表彰会和联谊会两个环节。首先，活动邀请区委常委、区武装部朱部长致辞，并表彰了为建立良好军民关系作出了卓越贡献的双拥模范“最美拥军人物”和“国防好家庭”。随后，“最美军嫂”张春霞作为受表彰代表发言，展现了人民对军队的深厚感情。在慷慨激昂的歌曲串烧中，活动的第二个环节联谊会正式开始。现场男女嘉宾通过“踩气球”、“爱情缠绕”、“踩报纸”等互动性强趣味性高的小游戏逐渐拉近了彼此距离。小游戏之间穿插进行多次“8分钟约会”，让男女嘉宾自由交流。最后的告白大作战中，男嘉宾手持玫瑰花，向心仪的女嘉宾告白，共有七对男女牵手成功，本次“情牵军营·缘定凤翔”军民联谊会活动圆满落幕。通过本次活动，为部队单身青年提供了一次联谊交流的平台，充分展现我区居民与辖区部队官兵的良性互动，营造了“军爱民、民拥军”的社会氛围。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【金牛】金牛区 “情牵军营•缘定凤翔”八一军民联谊会圆满举行", "time": "2018-07-27", "source": "金牛区妇联"}
{"url": "http://www.cdsfl.org.cn/show-263-18116-1.html", "content": "鲜花，是天地灵秀之所钟，是美的化身，也是人们日常生活中不可缺少的艺术作品。7月27日上午，花香弥漫在社区盖碗茶议事厅中，在这里，锦江区东光街道观音桥社区开展“家庭教育进社区”服务项目亲子花艺课堂。挑选、裁剪、旋转角度、拼凑图案……孩子们十分专注，一丝不苟。插花活动激发了他们创作的灵感，看到欣欣向荣的花朵，富有艺术性的造型，闻着醉人的花香，也让孩子们的心情更加美丽，更加热爱生活。伴着花香，10组家庭认认真真地跟着老师学习花篮插花的技巧，在学习的同时，促进了家庭间的合作与交流，不仅促进了亲子关系，还让小朋友们结识了众多“花友”，活动现场一片其乐融融的家庭氛围。在插花实践中，孩子们细心地去修剪花枝花叶，并充分发挥自己的想象力，不多时，在家长的帮助下完成了一个个花篮插花作品。最后，孩子们将插好的花篮送给了自己的父母，以实际行动表达了对父母的感激之情。本次活动，目的在于通过插花，培养青少年对艺术的兴趣和审美情操，“以花为媒”，学会带着孝道意识和感恩意识，传达和分享生活中的美；同时以平和的心态去实践插花，也侧面让青少年养成了文明礼貌、谦逊和善的心性。今后，东光街道观音桥社区妇女儿童之家仍将认真践行“党建引领+教育”方针，以寓教于乐的方式填补青少年课后思想道德教育。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【锦江】锦江区东光街道观音桥社区开展“家庭教育进社区”亲子花艺课堂", "time": "2018-07-30", "source": "锦江区妇联"}
{"url": "http://www.cdsfl.org.cn/show-269-18088-1.html", "content": "为提升家长科学教子能力，增进亲子关系，7月27日上午，青白江区妇联在人和乡车站村举办了第六期“爱在起点”家庭教育进村社活动，现场40余名家长聆听了讲座。此次讲座邀请到青白江区家庭教育协会骨干讲师、高级家庭教育导师周丽君老师主讲。周老师以“亲子教育中的五大心理营养”为主题，讲解了孩子除了身体健康所需的物质营养以外，还需注重心理健康所需要的五大营养：无条件接纳、生命至重、肯定赞美认同、安全感、模范。为促进儿童健康成长提供了科学有效的方法。青白江区妇联于2017年启动“爱在起点”家庭教育进村社活动，为家长提升家教理念搭建了交流、学习的平台，向家长传递了科学教子方法，并通过活动及时解决一些家庭教育中的难题，受到家长广泛好评。下一步，青白江区妇联将持续每月开展“爱在起点”家庭教育进村社活动，深化品牌，强化实效，提高家长的家庭教育水平，促进家庭幸福和谐，为“内陆亚欧门户、国际化青白江”建设凝聚强大正能量。已收到1个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【青白江】青白江妇联第六期“爱在起点”家庭教育活动走进人和乡车站村", "time": "2018-07-27", "source": "青白江妇联"}
{"url": "http://www.cdsfl.org.cn/show-270-11143-1.html", "content": "8月4日，成都市“幸福使者·家庭教育”培训班学员来到成都市家庭文化示范基地——新都区马家镇杨升庵宗祠参观学习，来自全市22个区（市）县的家庭教育专兼职工作者、教师代表、家长代表、“五老”代表、志愿者代表等200名“幸福使者”参与了此次实地参观和学习交流，新都区妇联主席曾义娟，马家镇党委副书记、纪委书记谢章波陪同参观。“幸福使者”实地参观了马家镇丁家大院和杨升庵宗祠。杨升庵第十四代传人、全国最美家庭称号获得者杨德力老师为大家分享了升庵故事及祠堂的传统文化，着重讲述了杨升庵的经历、“五子登科”和“状元井”的典故，并围绕杨氏家族世代相传的“四重”“四足”家风家训进行了深刻解读。杨升庵是新都2800年历史文化中最具影响力人物之一，“勤廉”是升庵家族文化的灵魂和精粹，它代表了中华传统文化中的优秀家风家规家训，倡导社会新风正气，传播充满温情和智慧的传统家规，延续和弘扬中华民族的“家国”文化，涵养新时代的良好家风，使千千万万个家庭成为国家发展、民族进步、社会和谐的重要基石。而“一门七进士，宰相状元家”的新都杨升庵家族，历来清白传家，也正是在这种优良家风的润泽下，逐渐孕育出世代相传的“四重”“四足”家规家训。“幸福使者”纷纷对杨升庵文化在倡导社会正能量，提升家庭新风尚方面的作用表示了充分肯定与高度赞扬。大家表示要以这次学习活动为契机，借鉴杨氏家族的优秀文化，积极推进家庭教育阵地建设，努力提升妇女和家庭成员的素质，培育优良的家风家教。已收到2个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【新都】成都市200名“幸福使者”到新都杨升庵宗祠参观学习", "time": "2017-08-04", "source": "新都区妇联"}
{"url": "http://www.cdsfl.org.cn/show-273-2215-1.html", "content": "随着时间的变化，身边对亲子游戏的传播愈来愈广，遍及千家万户，柳城街道办各社区通过对辖区内亲子家庭了解，对各位家长都想通过做亲子游戏促进亲子之间的感情交流，密切亲子关系，促进孩子的健康发展。各社区纷纷开展不一样的列系活动：东街社区通过“梧桐树”儿童之家联合真贝儿早教中心，参加了在温江公园开展的“亲子活动”，活动主要内容是亲缘关系为主要维系基础，以孩子跟家长的互动游戏为核心内容，全方位开发孩子的多种能力，帮助孩子们智力开发和平衡能力训练还有颜色分辨活动。孩子的早期教育尤为重要，通过孩子和家长的互动，增强孩子的体质，增进家长与子女之间的情感交流，发展孩子动作的协调性和灵活性。迎晖路社区儿童活动中心开展“豆子画，腊八情”主题活动，此次活动邀请到8个亲子家庭的参与其中。活动现场，由社区工作人员首先讲解了腊八节的来历和风俗，随后，志愿者带领着大家一起来创作以《丰收》为题的“豆子画”。随后亲子家庭中选出一位代表，来讲述自己作画的意义，现场充满欢声笑语，大家在一个融合的气氛中，度过一个愉快的节日。北街社区组织辖区内1-3岁小朋友，在米奇幼儿园开展迎新年亲子活动。本次亲子活动内容丰富多彩，有推鸡公车、有集体游戏、小朋友爬行比赛等多种形式，游戏富有趣味性，家长和小朋友们大家在游戏中体会了快乐，在快乐中尽情的游戏，让家长与小朋友一起体验运动的乐趣，培养其对运动的兴趣。游戏尾声并给小朋友准备了丰厚的小礼品。，家长和小朋友玩的很开心。各社区通过开展亲子活动，增进了家庭和睦，拉近了亲子关系，让祖国的花朵能在健康、快乐的环境中成长。已收到9个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【温江】温江区柳城街道各社区“儿童之家”开展丰富多彩的亲子活动", "time": "2016-01-19", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-265-6009-1.html", "content": "2016年7月8日上午金牛区陆家桥社区在二楼开展了暑期未成年人社区雏鹰”环保创意手工小达人公益活动。社区的小朋友们都都积极的参加，早早的来到社区活动室等待活动的开展。这次的活动是小朋友们利用喝完的矿泉水瓶，制作好看的挂饰及笔筒等作品，从而达到资源的再利用及环保的效果。活 动开始前，社区辅导员先认真的给参加活动的同学们讲解安全注意事项。活动开始了，天真无邪的孩子们充分发挥自己的想象，用各种材料、五颜六色的画笔和彩纸精心的描绘自己脑海中的世界。画的、剪得、粘的、贴的，有的两人配合互相帮助，完成自己想象的作品。不一会，只见孩子们用灵巧的小手不断翻动，大约一小时后，一个个精美的挂饰和笔筒等作品呈现在大家眼前。这次活动”不仅扩展了孩子们的创新思维，提高了动手能力，增强了他们与人沟通交往的能力”。还帮助同学们增长知识，开阔视野，同时培养他们热爱祖国、关心社会、保护环境的良好意识。已收到14个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【金牛】陆家桥社区开展暑期未成年人“社区雏鹰” 环保创意手工小达人公益活动", "time": "2016-07-11", "source": "金牛区妇联"}
{"url": "http://www.cdsfl.org.cn/show-285-17288-1.html", "content": "为进一步开展好“6.26”国际禁毒日宣传教育工作，帮助我市妇女干部职工了解毒品危害，树立防毒意识，提高拒毒能力，6月27日下午，简阳市妇联的律师志愿者在市房屋征收补偿局四楼会议室开展了以“健康人身 绿色无毒 乐享天府”为主题的禁毒知识讲座。讲座中，志愿者律师李进详细介绍了什么是毒品，毒品对个人、家庭和社会的危害，毒品的预防方法，诱导青少年吸食毒品的根本原因，以及作为家长该如何履行禁毒的义务，帮助青少年远离毒品等方面知识。讲座中还穿插了禁毒知识竞赛，大家积极回答问题。此次讲座，不仅提升了妇女干部职工对毒品和禁毒知识的了解，也增强了大家遵纪守法的意识。大家纷纷表示要牢固树立防毒意识，坚决拒绝毒品，掌握保护自我不受毒品侵害的技能，共同参与禁毒斗争，养成健康文明的生活习惯，珍爱生命，远离毒品。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【简阳】简阳市妇联开展禁毒知识讲座", "time": "2018-07-03", "source": "简阳市妇联"}
{"url": "http://www.cdsfl.org.cn/show-278-13877-1.html", "content": "为关心关爱社区弱势群体，使辖区行动不方便老人的健康有所保障，1月24日，郫都区伏龙社区妇联邀请郫筒街道社区卫生服务中心医生对社区行动不便、常年瘫痪在床的老人上门义诊，巾帼志愿者陪同医生一起上门看望慰问，传递爱与温暖。医务人员在巾帼志愿者带领下，分别走访了社区曾正鎏、王帮发、杨其英家。这些老人常年瘫痪在床，生活不能自理。在巾帼志愿者的帮助下，医生完成了量血压、测血糖等常规检查和健康护理。在检查之后，巾帼志愿者拉着老人的手亲切关心生活状况，同其家属交谈，分享生活保健知识，为这些家庭送上关爱，让她们在寒冷的冬天感受到了温暖。已收到3个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【郫都】郫都区郫筒街道伏龙社区妇联开展“暖冬行 爱传递”义诊进社区 关爱送上门志愿服务活动", "time": "2018-01-25", "source": "郫都区妇联"}
{"url": "http://www.cdsfl.org.cn/show-279-17481-1.html", "content": "7月5日，泸定县人大常委会副主任周伯云率群团部门到蒲江就群团部门落实中央群团改革、助力脱贫攻坚、助力乡村振兴战略先进经验等工作进行交流学习。考察组一行先后参观了蒲江县创新创业园、工业园区党群服务中心、西来镇两河村、甘溪镇明月村和成佳茶乡，并就相关工作进行了交流座谈。双方表示今后要进一步加强互相交流学习的力度。蒲江县人大副主任雷雨、县政协副主席汪涛陪同考察，县总工会、团县委、妇联、残联、红会相关负责同志参加考察。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【蒲江】泸定县群团部门来蒲参观考察学习", "time": "2018-07-06", "source": "蒲江县妇联"}
{"url": "http://www.cdsfl.org.cn/show-268-17294-1.html", "content": "为继续深化“两学一做”学习教育，深入开展“大学习、大讨论、大调研”活动，7月3日上午，龙泉驿区妇联相关负责人带着对老同志的一片关爱之情，入户慰问了龙泉驿区妇联退休老干部及50年党龄老党员。慰问组一行到每位老同志家中，亲切询问、了解老干部的生活和身体情况，鼓励他们继续关心、支持妇女儿童事业，并祝她们身体健康，家庭幸福。同时，与老同志们一起学习新《党章》，老同志们纷纷表示：虽然已经退休了，但在有生之年，仍要发挥余热，继续为妇女儿童事业的发展做些力所能及的工作。下一步，龙泉驿区妇联将进一步落实《关于印发<龙泉驿区妇联系统“大学习、大讨论、大调研”活动方案>的通知》的目标任务，组织全区妇联系统切实开展好“大学习、大讨论、大调研”活动，深入到第一线了解妇女群众的所需、所愿、所盼，建立贫困妇女（儿童）台账，加大帮扶力度，切实解决她们在生产生活中遇到的实际困难和问题。已收到0个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【龙泉驿】走基层 送温暖——龙泉驿区妇联看望慰问退休干部及50年党龄老党员", "time": "2018-07-04", "source": "龙泉驿区妇联"}
{"url": "http://www.cdsfl.org.cn/show-271-7545-1.html", "content": "“山上清泉山下流，家家户户编花篼”，自古以来，“竹编之乡”——崇州市道明镇以其独特的竹编文化远近闻名。随着时间的推移和时代的交替，新一代道明巾帼年轻人接过了老一辈的竹编手艺，将新的血液注入传统手工行业。80后的时尚 成功逆袭当传统的竹背篼、竹扇子离人们的生活越来越远时，竹编该如何与这个时代亲密接触？道明镇有家名叫“丁知竹”的竹艺馆，这里现场展示销售的竹编制品已不再是平常见到的箢篼、菜篮子、凉席之类的日用品，而是将传统工艺和现代时尚设计相结合，新颖精致的各类灯具、茶具、杯盘盏碗等美丽实用的家居用品。“丁知竹”竹艺馆的负责人名叫丁春梅，她的父亲是道明镇赫赫有名的竹编大师丁志云。在父亲的影响下，“80后”丁春梅从小就喜欢竹编技艺，长大后，丁春梅在竹编工艺上敢于创新，年纪轻轻就被当地人称为最有创意的竹编传承人。丁春梅告诉我们，之前由于传统的竹编产品多是给郫县豆瓣和豆腐乳做包装盒，产品利润低又很辛苦，和她年龄相当的年轻人大都不愿意学习，同时，一些竹编户也纷纷转行或外出打工，再加上大量塑料用品取代了竹编用品，道明竹编也曾一度没落。“我一直在思考如何使传统手工艺在现今社会站稳脚。为此，我在传统文化和工艺的基础上大胆创新，不仅是在编织技法上的创新，还有在表现形式上的创新，内容上的创新。”丁春梅说，比如在编织过程中，在传统的经纬编织基础上，还穿插各种技法，如疏编、插、穿、削、锁、钉、扎、套等，使编出的图案变化多样。按照现在的审美，多做创意、旅游和艺术欣赏品竹编，提高竹编产品的附加值。说着，丁春梅拿出用竹子编织的“梅兰竹菊”图，“能编织出一幅幅精美的图画作品，普通竹子也就变成宝了。像这件的工艺品装裱好后要卖1200元，而用同样的竹子编成食品包装盒子，每个只能卖到10元—20元。”近年来，丁春梅和西南交通大学工业设计师鲁红雷合作，将竹编与新锐家具结合，将前卫的设计理念融入传统的手工行业，制作出极具创意的不规则图形的竹编产品，赋予竹编产品时尚潮流的特点。“像这个创意竹编既可以做凳子，也可以做艺术展示品，这个价钱就比单纯的竹编制品高得多。今后我打算还要多和这些设计师合作，让竹编艺术的产品更加丰富多彩。”丁春梅说她闲暇之余还办起了一家竹编制品网络销售专营店，但令她意外的是生意很是红火。“本来目的是通过网络展示道明竹编精髓，宣传推广竹编文化，售卖只是辅助，但现在下单购买的人络绎不绝。”丁春梅告诉我们，只要竹编产品与时俱进，被市场认同是件很容易的事。90后的执着 后劲十足离开丁春梅的“丁知竹”竹艺馆，在位于道明镇白塔路38号的“继军竹编门市”内，我们又见到了一位“90后”女孩。“大学毕业后参加工作，心里总是惦记着编织竹编的父母和自己家的竹编产业。”生于竹编世家的杨隆梅，从小对竹编耳濡目染，和竹编建立了深厚的情感，2011年她放弃了民航的工作毅然回到家乡，干起了竹编事业。“我想回家帮忙，把自己家的继军竹制品厂做大做强，把父母一辈子的心血传承下去。”杨隆梅说，她刚回到家的时候，很多人不理解，因为在民航上班是很多人都羡慕的工作，而她却偏偏选择了回到家走父辈的老路，有人甚至认为她是在外受到了打击混不下去了才回来的。而杨隆梅却不在意这些闲言碎语，她下定决心要为家乡的竹编产业带来变革。带着对竹编事业的满腔热忱，杨隆梅开始用年轻人的思维来思考竹编发展方向。她充分利用现代网络、手机等新媒体快速传播信息的特点，坚持线上与线下经营双管齐下。在网页上推广，利用网店和微店作为销售窗口。“如果你认为小杨只会点网络手段，那就太小看她了。”采访中一位村民告诉我们，除了管理、销售外，杨隆梅与母亲还一同对镇上的年轻人和留守妇女进行免费教学，在不流失竹编艺人、传承竹编技艺的同时，又把新的创作设计融入道明竹编产业发展里。2014年杨隆梅成立了继军竹编专业合作社，“合作社主要从事竹编事业的传统手工艺生产、销售、原创、展示以及旅游观光。”提到未来，这个“90后”女孩兴奋地描绘着她的竹编蓝图。古为今用 300年历史在巾帼手心道明竹编是崇州市道明镇的传统特色产业，2006年被列入成都市非物质文化遗产代表性项目名录，2014年又成功入选第四批国家级非物质文化遗产代表性项目名录。巾帼年轻人成为主力军，是近年来道明镇发展竹编产业的趋势。丁春梅和杨隆梅恰好成为这群人当中的代表，也是竹编产业新一轮发展的缩影。说起来，道明竹编距今已有300多年的编织历史。道明镇自古盛产慈竹，在农家小院的四周和美丽的乡村田野，随处可见一丛丛青翠的竹林，仿佛是一道道青色的屏障。竹编艺人们砍下慈竹，经过去青皮、剖片、日晒、划篾丝、染色等工序后，再经过编、绞、锁、插、穿、扣等工艺技法，编织出一件件造型优美、工艺精湛、丰富多彩的竹编工艺品、日用品。可以想象，道明镇那些心灵手巧的竹编艺人，坐在飘散着竹篾清香的作坊里，用灵巧而智慧的双手编织出美妙的生活与竹器，那些琳琅满目的竹编产品像小山一样堆积起来，然后销往全国各地和海外，走进喜欢竹器和环保产品的人们的日常生活中。传统的道明竹编品种繁多，除竹篼、竹篮、竹盘、竹碗、竹扇、竹灯笼、竹盒外，还有竹净百圆锣、竹套三花提篮、竹筷篓、竹纸篓、竹花插、竹通花稀篾碗、竹船形书篼、竹花篼等。另外，还有竹编玩具，花色品种达200多种。道明竹编利用川西平原盛产的慈竹为原料加工编织而成。手工艺人精心选择生长三年左右的慈竹，采用中间一段颜色一致又没有斑点，节长质细的部分；然后刮青去节，有的要保持竹子本身自然色泽，有的还需要进行染色加工，用红、蓝、黄、黑等油漆均匀地涂在竹筒表面；再后，把竹筒破成粗细均匀，厚薄一致的竹片和竹丝。竹编工艺大体可分起底、编织、锁口三道工序。在编织过程中，以经纬编织法为主。在经纬编织的基础上，还可以穿插各种技法，如：疏编、插、穿、削、锁、钉、扎、套等，使编出的图案花色变化多样。需要配以其他色彩的制品就用染色的竹片或竹丝互相插扭，形成各种色彩对比强烈、鲜艳明快的花纹。清光绪年间，由当地艺人编织的儿童玩具获得四川劝业会一等奖。1992年，道明镇被四川省文化厅命名为“竹编艺术之乡”。2004年，道明竹编被列入《中国民间艺术之乡概览》一书，享誉国内。如今，道明竹编产品几乎占据了食品包装、竹帽、竹编工艺品及竹编日用品等的省内省外绝大部分市场，不仅畅销国内24个省、市、自治区的500多个单位，还远销美国、日本、加拿大、法国、西班牙等46个国家和地区。《人民日报》《人民中国》等刊物也用照片和多种文字向海外朋友介绍道明竹编；北京电影制片厂、峨眉电影制片厂和四川电视台都以“竹编之乡”为题，先后来道明拍摄专题新闻纪录片、四川美术学院编写的《中国工艺美术简史》一书，对道明竹编的工艺特色都有专节论述；北京科技电影制片厂拍摄的科技片《竹编》，也有不少镜头是在道明拍摄的，影片真实地介绍了道明竹编的精湛技艺和奇姿异彩。道明竹编是四川古老的民间艺术，道明老一辈匠人将这门艺术传承发扬，而新一代道明人正带着他们对竹编艺术的执着和倔强，使其在新时代持续焕发出新的生机。随着竹编文化进一步发展，今后将会有更多年轻人来到这里，追求自己梦想的同时担负起传承非遗的重任，道明竹编也将成为这些后起之秀的“创意舞台”。已收到13个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【崇州】“80、90”后女孩传承道明竹编 为300年手艺添活力", "time": "2016-11-08", "source": "崇州市妇联"}
{"url": "http://www.cdsfl.org.cn/show-270-4080-1.html", "content": "新都街道妇联携手“香城连心桥”搭建社区居民良性互动平台为充分发挥“妇女儿童之家”阵地作用，实现社区居民自治的柔性管理，达到社区居民相互扶持、相互温暖，良性互动、共享平安的发展目的，近日，新都妇联在状元街社区组织了“香城管家”走进“妇女儿童之家”见面会。状元街社区妇联负责人向状元街社区居民代表介绍并总结了 “妇女儿童之家”阵地和香城管家队伍建设情况，表示引入“香城管家”是新都区妇联服务群众的又一创新举措，通过整合资源，角色互动，借助“香城连心桥”，更好的实现解决问题零障碍、服务家庭零距离。状元社区书记对“香城管家”的入驻表示热烈的欢迎。见面会上，七名香城管家分别与状元街居民做了真诚的交流。新都街道桂东社区书记作为管家代表，向居民朋友们介绍了“香城管家”的组建及由来，以及近三年来“管家们”所参见证的民生工程，为百姓实实在在解决的一些问题。 随后现场的居民们纷纷将生活中遇到的不便向管家们反映，管家们也耐心细致的倾听并做好详细记录。香城管家分享道：我们本着“操鸡毛蒜皮心，理香城大小事”的初衷，以我为香城人的责任感，问民情，了民忧，及时将大家的诉求反映给党委、政府，架起政府和民众沟通的“连心桥”，同样是关注民生、服务家庭、同样是是弘扬关爱精神，化解社会矛盾，一致的目标，一致的方向，将妇联“妇女儿童之家”阵地和“香城管家”连在了一起。此次见面会，共收集社情民意53条，香城管家表示将逐条予以协调、答复。他们走进“妇女儿童之家”是妇联在发挥基层阵地作用又一创新之举，通过“家园”在化解婚姻家庭矛盾、维权关爱、帮扶助困中发挥积极助推作用。新都区状元街社区妇女儿童之家举办DIY亲子蛋糕活动为了丰富群众的业余生活，增进父母和孩子之间的感情交流，近日，在新都区妇联的指导下，新都街道状元街市级基层群团组织社会服务中心联合金东公益在该社区妇女儿童之家开展了“全员齐动手、蛋糕DIY”亲子活动，共招募了24对亲子家庭参加。活动中，24组家长和小朋友在专业糕点师的指导下，开始制作蛋糕，可爱的小朋友在家长的带领下，按照制作步骤，在蛋糕胚上涂抹奶油，画画，喷果酱，发挥自己的创意与想象，并在上面点缀起鲜艳的水果。一会儿功夫，一个个造型独特、精美诱人的蛋糕就成型了，整场活动充满了浓郁的香气和浪漫的气氛，孩子们与家长都乐在其中。此次活动开阔了小朋友的视野，提高了小朋友的动手能力，同时让孩子充分体验与父母在一起的愉快和甜蜜，增进了亲子感情。已收到33个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【新都】多个社区“妇女儿童之家”举办特色活动", "time": "2016-04-13", "source": "新都区妇联"}
{"url": "http://www.cdsfl.org.cn/list-283-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2016-03-08", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-266-9898-1.html", "content": "2017年6月3日上午，由成都市慈善总会、武侯区总工会、武侯区妇联、共青团武侯区委指导，玉林东路社区大群团、玉林东路社区心理关爱援助中心主办，乐聆公益发展中心、四川省心理咨询师协会、利川社工中心、美好明天青少年发展中心、兰馨妇女发展促进会承办，玉林小学、玉林中学支持，特邀北京佐心科技有限公司共同举办——“手机争夺战”家长亲子教育讲堂活动顺利在成都市武侯区玉林小学举行。本次教育讲堂特邀首都师范大学心理系副教授、中国心理学会医学心理学委员会理事、佐心家长创始人肖晶博士给大家讲课。共有社区儿童家长约80人参加。玉林东路社区负责人主持开场，肖晶从“关于孩子的手机”、“孩子手机管理的原则”以及“向手机学习：手机为什么比我更受孩子欢迎？”三个方面讲述如何管理孩子的手机使用。课堂中，肖博士通过生动有趣的案例，多次引发家长的共鸣，诸如手机游戏有利有弊，要正确选择；分析了孩子们产生厌学的原因，鼓励家长们正确看待，并通过夸成绩-夸努力-夸希望来激励孩子；同时让自己变得有趣，多陪伴孩子，来促进孩子的学习及身心全面发展。通过讲座，教授了家长与孩子的沟通的技巧方法，提升家长亲职教育能力，引导大家共同关注青少年心理健康，增进了社区、学校、家庭及相关部门之间的合作互动，营造了良好青少年成长环境。已收到24个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【武侯】“手机争夺战”家长亲子教育讲堂在武侯区玉林小学举行", "time": "2017-06-06", "source": "武侯区妇联"}
{"url": "http://www.cdsfl.org.cn/list-285-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-20", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-282-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-281-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-12", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-280-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-27", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-279-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-20", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-278-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-19", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-277-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-06-06", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-276-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-27", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-275-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-10", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-274-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-06-07", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-272-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-25", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-271-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-19", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-273-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-26", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-269-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-27", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-270-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-25", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-268-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-25", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-267-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-20", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-265-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-27", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-264-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-19", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-263-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-30", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-266-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-26", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-15-6601-1.html", "content": "干练的短发，统一的深蓝作业服，又是抬电气设备，又是爬变压器……刘彦琴混在一大群男同事中，还真不易辨别出来是位女电工。今年34岁的刘彦琴是国网成都供电公司电气试验四班班长，参加工作6年来，刘彦琴扎根一线，带领团队自主研制出创新成果5项、获得国家专利13项，成为公司里名副其实的创新达人，也是同事眼中踏实肯干的“电力女神”。创新开启温控器测试自动化时代2009年从西安交大研究生毕业后，刘彦琴就进入了国网成都供电公司工作。随着成都电网飞速发展，变电站数量逐年攀升，刘彦琴所在的电气试验四班除了现场设备预试、维护工作之外，还负责成都供电公司范围内的全部携带型仪器仪表校验工作，工作量增加了，组员却只有17人，如何提高效率？刘彦琴瞄准了“创新”二字。2012年刘彦琴带着组员着手研发起“小机器人”。而那时，刘彦琴才刚刚生了儿子。“哪一个妈妈不愿多陪伴孩子？但看见同事为了检定温控器，在高温环境下不间断工作8小时，我只能‘狠心’丢下儿子了。”刘彦琴笑言。从整体思路到方案设计；从电路板图绘制到软件的编写；从硬件焊接到整机装配……她全程参与，当年12月，负责检测温控器的“小机器人”终于诞生，从此原本两个技工一天才能测试完四只温控器，如今自动化半天就能测试完八只。这也是全球首次实现温控器测试自动化。刘彦琴的创新精神，感染了组员，被选为电气试验班班长。如今，电气试验四班保持着平均每年申请五项国家专利的纪录。苦干“倔劲儿”女班长24小时待命作为女电工，刘彦琴也有小烦恼。“质疑当然会有，不看好我。”刘彦琴回忆，刚进入电气试验四班，男电工总觉得女电工“弱”，不太信任她的工作能力。“我爬变压器，抬电气设备，高温作业……样样都不落下，大家能做的我也能做。”刘彦琴的“倔劲儿”逐渐赢得了同事们的赞赏，而她出色的科研能力也很服众。如今，除了刘彦琴，电气试验四班还加入了4个女生。刘彦琴更是被选为班长，成为了电气试验班班组历代唯一女班长。而令刘彦琴骄傲的是，电气试验四班也是一个“劳模班”。“之前的每一任班长都是劳模，传统不能在我这儿断。”科研创新是刘彦琴对事业的更高追求，而多数时候刘彦琴的本职工作和普通电工无异，24小时不关机，随时待命电力抢修。无论是数九寒天，亦或是炎炎夏日，只要接到任务，刘彦琴就会立马奔赴现场，而在遇到科研创新的关键节点，刘彦琴甚至怕耽误工作放弃了所有年休假和节假日。刘彦琴说：“我们的工作性质特别。如果耽搁一分钟，电就晚一分钟来，受影响的人太多。”正因为有刘彦琴，以及国网成都供电公司无数个“刘彦琴”们，这座城市才灯火通明。已收到12个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "“电力女神”刘彦琴：研发出机器人率领“劳模班”每年申请5项国家专利 ", "time": "2016-08-23", "source": "成都晚报"}
{"url": "http://www.cdsfl.org.cn/show-15-508-1.html", "content": "梁芳 国防大学战略教研部教授，战略学博士，博士研究生导师。全国三八红旗手标兵，全军首批外宣专家，中央维护国家海洋权益工作专家组成员，中国海洋学会军事海洋学专业委员会副秘书长。国防大学军事学学科学术带头人，国内多家电视、广播媒体的军事特约评论员。采访梁芳的这天上午，她刚作为专家参加了一个国家重大海洋专项会议。还记得几年前第一次参会，当主持人介绍到她的时候，当场竟有人毫不掩饰地笑起来，仿佛年轻貌美的女子当这么高级别的专家是一件很可笑的事情。最终，她精彩的发言改变着人们脸上的表情，“我是靠勤奋和实力站上这个位置的。”日子长了，梁芳渐渐习惯了一个女军事学者的命运，要赢得认可，你必须格外地拼，要比男同事更拼！打着止痛针赢了第一课我军第一位海军战略学女硕士、国防大学第一位主讲海军战略的女博士……梁芳总是不解，对于初次见她的人，这些头衔为什么都会立刻失去说服力？为什么“第一”仍不能说明她的付出，不能成为她实力的证明？那些射向她的目光，总是携带着怀疑与不屑的尖刺——凭你？文艺兵出身吧？这一刻，美貌不再是天赋的幸运，倒像是人生的绊脚石。可梁芳偏不肯被绊倒。在梁芳之前，国防大学还真没有能讲战略学的女教授。而这位改写历史的女子在十二年前却无课可上。军事，本来就是男性的世界，更何况是军事战略，非大智慧、大胸怀、大思维的人不能讲，而一个人们眼中的“花瓶”想站上这么重要的讲台，实在是妄想！尽管她是作为优秀研究生留校的，但第一年就是没有课上。梁芳太清楚听天由命的后果，当老师没课上，意味着失去生存的空间。梁芳从来不能允许自己在岗位上是一个无意义的存在，她的专业是海军战略，她当然要站在战略学的讲台上，去宣传海洋，宣传海军。一如往常，她要在偏见中杀出自己的生存之路。幸运的是，在一个以实力说话的地方，男性的性别优势迅速失效了——梁芳获得了试讲的机会。尽管备课的过程很“遭罪”，她还是为这次机会而欣喜。为了支持妻子的工作，丈夫一次次坐到教室里给“梁老师”当学生。梁老师一边讲，一边问这唯一的学生，听得明白吗？手势可以吗？音量大小合适吗？到后来，这“学生”都能大段大段地背出梁老师讲课的内容了。而梁芳练习讲课的次数实在太多，竟落下了咽炎。那时，她因每个月都有三天痛经痛得要昏厥，她算算讲课的日子，不由得脸都白了。果然，临近上课的前两天，她疼得站不住，给已经当了国防大学副教育长的导师霍小勇打电话，我不行了，我站不起来了。导师态度严厉：梁芳我告诉你，这个课上也得上，不上也得上！如果你不上，任何人都不会认为你是因病不能上，而会认为你没有能力，你就再也没有机会了！她明白导师是对的。那两天，她连续输液、打止痛针，以早年练就的坚强意志和非凡自信上了一堂“纵横捭阖，视通万里”的战略课。她赢了，校领导、导师翘起大拇指。女同志也能讲战略——梁芳稳稳占据了国防大学海军战略学的讲台，当年就评上了副教授！已收到18个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【名人明星】梁芳：军事战略学家中的“女超人”", "time": "2015-09-14", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-15-4601-1.html", "content": "追梦人语“我的命运给我勇气；社会良知，让我坚守道义。”柯文翔说，自己总是相信，只要跨越命运的鸿沟，便一定能抵达梦想的彼岸；只要坚守自己的信念，就能为社会尽心尽责。——柯文翔中国妇女报·中华女性网记者姚鹏/陆运良 发自湖北 从一个贫苦出身的农村女孩到省城报社的记者、编辑，靠一支笔、一堆书自学成才，并成长为作家，经历杜鹃啼血般的艰辛，仍然热心公益事业，恪守一名记者的铁肩道义。这，便是湖北画报首席记者柯文翔的人生写照。1971年，柯文翔出生在鄂州梁子湖畔的一个农民家庭，虽然家境贫寒，但勤奋好学的她成绩总是在班上名列前茅，爱好文学的她，也一直在艰难地自学写作，13岁起就相继在报刊上发表了散文、诗歌、小说。高考前夕，就在柯文翔的人生即将迎来重要转折点的时候，她的妹妹却因为抗拒“娃娃亲”，在一天晚上寻了短见。痛不欲生的柯文翔，一把火烧毁了自己的书本和作品……随后，沉浸在悲痛中的她，又以6分之差与武汉大学擦肩而过。生性倔强的柯文翔不甘心就这样放弃，看着日渐憔悴苍老的双亲和年幼的弟妹，她决心出门闯出自己的一片天地。1991年，她揣着18元稿酬，只身来到了省城武汉。在武汉，她当过书店营业员、做过家教、做过心理咨询师，最忙的时候同时兼着三份工作。1993年，一个偶然的机会，她应聘到了一家新闻机构，谁知这家单位不久后便在激烈的市场竞争中解体了。面对人生的低谷，不屈服的柯文翔尝试着成了一名自由撰稿人，开始轮换着用笔名给各大报刊写稿，以换取一份养家糊口的稿酬。写作，成了她的精神支柱和安身立命之本。将孩子带到3岁后，她重新应聘到新闻单位当起了记者。记者工作非常忙碌，白天采访，晚上还要写稿到很晚，生活极不规律。这样的生活终于引发了家庭的矛盾。终于，在忍受、抗争了多年之后，她毅然决然地挣脱了痛苦的婚姻，冲出了围城。生活如此残酷，但磨难依旧没能击碎柯文翔的梦。为了养活自己和儿子，她选择了承受超出常人的负荷。或许是遭受了太多的磨难，或许是亲身体会过身为弱者的痛楚，柯文翔虽然自己也在苦苦挣扎，但她始终没有忘记身为记者的社会责任，对于能够帮助的人，总会伸手拉一把，特别是对那些命运多舛的女性，更是格外关注。“妹妹的悲剧，一直对我的影响很大，坎坷的人生也让我格外关注女性的境遇。”柯文翔说。只要有姐妹求助，她都乐意尽心尽力地去帮助她们。2008年的一天，一位下岗女工在电话里号啕大哭，说她做生意的老公有了外遇，与她离了婚，她准备跳楼自杀。柯文翔一边在电话里稳住她的情绪，一边打的直奔这位姐妹的住所。在她和警察的劝慰下，这位姐妹成功获救。2009年的一天，一位离异的女子向柯文翔求助，说与她热恋的一位男子，骗了她5万元。原来，该男子以谈恋爱为幌子进行诈骗。这位姐妹不同意报警，无奈，柯文翔只好冒险陪她去将被骗款追回。除了尽职尽责帮助弱者之外，柯文翔也是各类公益活动的热心支持者。向汶川、玉树地震灾区捐钱捐物的队伍里有她；义务为单身女性做婚恋心理疏导也有她……这些年来，她还利用业余时间，先后到60多家大中小学、企事业单位和社区义务作报告，用自己的奋斗经历现身说法，向人们传递正能量。工作之余，柯文翔依然没有忘记自己对文学创作的初心，始终笔耕不辍。这些年来，她已经发表各类文学作品300余万字。出版了文集《人生风景》、长篇文学史实《城市之根》等。湖北省作家协会、武汉知识分子联谊会等相继吸收她为会员，武汉作家协会也发展她为第六届签约作家。此外，柯文翔还先后获得“武汉市三八红旗手标兵” “湖北省三八红旗手” 等多项荣誉称号。“我的命运给我勇气；社会良知，让我坚守道义。”柯文翔说，自己总是相信，只要跨越命运的鸿沟，便一定能抵达梦想的彼岸；只要坚守自己的信念，就能为社会尽心尽责。已收到18个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "湖北画报首席记者柯文翔：坎坷的人生让我格外关注女性的境遇", "time": "2016-05-10", "source": "中国妇女报"}
{"url": "http://www.cdsfl.org.cn/show-15-6624-1.html", "content": "有人说：“干大事儿，破案子，抓捕嫌疑人都是男人的事儿”，但这话要是放在四川省成都市公安局金牛区分局民警王媛身上却显得有些格格不入。自1992年参加公安工作以来，王媛先后在成都市特巡警防暴支队、金牛巡警防暴大队和多个辖区派出所跨巡警、刑警、治安民警、社区民警等多个警种工作，她刚毅果断却又温柔似水，热情豪迈却又细致认真，身边的同事和群众都对她赞不绝口。24年间，王媛虽然在多个警种工作，但她“全心全意为人民服务”的初心却始终未改，用女性的柔情和赤诚守护着一方百姓的安宁，用实际行动诠释着“人民警察为人民”的铮铮誓言。特别是作为全所唯一一名通过人民警察高级执法资格考试的民警，她当起所里的“督察员”来毫不含糊，在规范化督查工作中不仅爱“挑刺”更敢说敢管，那份认真劲让同事们心服口服的同时，更促使派出所民警作风建设及规范化建设迈上了崭新台阶。“媛姐巾帼不让须眉，她那干劲让人叹服”在同事眼里，王媛把“谁说女子不如男”这句话演绎得十分透彻。在刑侦工作中，王媛常常冲在一线、奋斗在一线。2014年，金牛区分局驷马桥派出所处置一起案件。原本只是讯问女性犯罪嫌疑人的王媛，在审讯中得知该公司的重要犯罪资料放在一小区的临时办公地点。王媛立即和同事带领犯罪嫌疑人驱车赶到该小区，由于当时正下着暴雨，小区大门拥堵，使警车无法驶入。王媛果断地对驾车民警说：“抓紧时间，我们先跑进去，你把车慢慢开进来。”随即打开车门，带着其他民警顶着暴雨冲进小区。当大家跑上楼后，恰好撞见该公司的一名女性工作人员正锁门准备逃逸，王媛立即上前将其控制。办案民警在该房屋内找到大量犯罪证据，为案件诉讼提供了有力佐证，使案件顺利告破。有一次深夜，驷马桥派出所民警曹惟翰和同事在辖区内抓获了两名贩毒的年轻人。曹惟翰和另外一名男民警讯问到凌晨两点，两名犯罪嫌疑人都拒不交代贩卖毒品的犯罪事实。疲惫不堪的曹惟翰在派出所的刑警交流群抱怨了两句，王媛立刻给他打电话询问案件的具体情况。王媛听后沉默了几秒钟，说了三个字“我来问”。随后，王媛立即从家中赶到了派出所，和曹惟翰一起进入女性嫌疑人的审讯室。王媛层层铺开地向犯罪嫌疑人讲述她的违法行为所造成的后果及对她本人的影响，让犯罪嫌疑人说出了犯罪事实。后来说起这事，驷马桥派出所的民警没有一个不对王媛竖起大拇指，他们都说：“媛姐身上那种巾帼不让须眉，不怕苦不怕累，恪尽职守的干劲不得不让人叹服。”“好闺女，有你这样的警察是我们百姓的福分啊！”一说起王媛，解放路一段89号的薛大爷就拉着记者夸赞起他的这个“恩人”。原来，薛大爷有个患精神病的儿子薛某，因为有暴力倾向，家人不敢让其出门，一直把他关在家中。薛某经常半夜三更的摔东西、大吵大闹，闹得周围邻居很有意见。王媛刚担任树蓓街社区民警的第二天，就有居民找到她反映情况，希望她能解决这个问题。王媛主动上门找到薛某的父亲，薛大爷述说着自己的难处，这几年给儿子治病花光了家产。看着薛大爷脸上饱经沧桑，王媛下定决心要解决这个问题。她找到在医院工作的朋友，求朋友想办法减免薛某的部分费用，然后又到社区居委会，希望能给薛某评个低保，然后出资解决医院的部分费用。几天后，在王媛的努力下，薛某分文未花住进了医院。自此以后，薛大爷就一直把王媛视作“恩人”，常常拉着王媛的手说：“你真是我们的好闺女呀，有你这样的警察真是我们老百姓的福气！”“就爱王姐挑我们的刺儿”驷马桥派出所防控民警黎家启回忆起和王媛第一次见面时，他说：“我报到那天，在三楼的内勤室见到了王姐，王姐做事雷厉风行，她带我见了所上的领导，参观了各个办公室。她当时还对我说‘家启，以后这里就是你的家了，以后有什么事情尽管说’，王姐的这句话让我特别感动，一直记在心中。”虽然王媛对同事们关怀备至，但是她工作起来却是“铁面无私”。自从去年成都市公安机关规范化建设工作全面铺开以来，王媛作为所里唯一一名通过人民警察高级执法资格考试的民警，自然担当起了所里“督察员”的重任，每天协助所领导进行规范化督导检查，对民警的日常工作、内务卫生和警容风纪等进行督导。王媛敢说敢管，总爱挑同事的“刺儿”。每天王媛从大门外的停车规范开始，值班室、办证室、办公室、备勤室……从一楼到五楼她走一路看一路，目光所到之处均纳入检查范围，绝不放过一个犄角旮旯。同时，每一名民警也是她的督查对象，着装规不规范、装备佩戴齐不齐、簿册填写全不全、值班接待是否文明礼貌……只要发现问题，她一定督促其责任人立即整改，并记录在自己专门制作的“每日督查台帐”里。王媛不仅会管还会说，虽然对年轻民警、老民警和所领导都一视同仁，指出问题，但针对不同的对象，言语和方式上还是有所不同，所以面对王媛的“挑刺儿”，大家不仅没有不满和抵触，反而都很爱戴和尊敬王姐。除此以外，对于民警的生活，王媛也没忘记用自己的“婆婆嘴”反复“挑刺儿”。下班后，王媛总是不厌其烦地叮嘱同事注意遵守各项纪律规定，对所上的年轻人更是一针见血地提醒：“下班好好管住自己，乱七八糟的不要碰”，随时提醒大家守住纪律这条“底线”，坚决不碰“高压线”。王媛的爱“挑刺儿”，不仅换来了同事们的喜爱，也换来了驷马桥派出所硬件建设的规范整洁，民警队伍的精神抖擞，还换来了其他单位同行们的赞扬。已收到14个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "成都女警王媛：爱“挑刺儿”的全能警花", "time": "2016-08-25", "source": "中国警察网"}
{"url": "http://www.cdsfl.org.cn/show-15-7599-1.html", "content": "3年前，她在上海一家公关公司从事设计工作，底薪8000元；3年后的今天，她公益创业，成为成都小笼包助聋公益服务中心（以下简称“小笼包”）执行长，月薪只有2000元。她，就是成都90后女孩曾婕，为了帮助更多残障人士就业，前行在公益路上。成都公益组织里唯一做“直荐就业”的助残机构今年26岁的曾婕，一头齐刘海，圆圆的脸上有些许婴儿肥。在上海工作时，她常在公益组织里当志愿者，接触到了不少残障朋友，“他们虽然不爱说话、内向腼腆，但内心却充满热情，有一种对生活的渴望，就像‘小笼包’一样，皮很薄，咬下去却汁水四溢。我想要帮助他们，改变他们的生活现状”。2013年10月，曾婕回到了成都，作为成都公益组织服务园第三期孵化机构，成立了“成都小笼包助聋公益服务中心”。2014年6月，正式在市民政局注册备案，从事残障人士就业服务。“小笼包”的就业帮扶项目叫“蒸笼计划”，也就是“直荐就业”，作为一个沟通桥梁，一方面了解残障人士的信息，帮助他们完善简历；另一方面获取招聘单位的信息，向招聘单位推荐残障人士直接面试。目前，“小笼包”是成都公益组织里唯一一个做“直荐就业”的助残机构。曾婕说，其实，“直荐就业”的成功率不高，一是匹配难度低，求职的残障人士很难找到与之匹配的工作；二是前期沟通耗时长，基本上完成一次“直荐就业”至少要花4天时间，与残障人士沟通2天，与招聘单位沟通2天。但是，“小笼包”却一直坚持做“直荐就业”。“要嘛不做，既然做了，就要把事情做好。”曾婕说，残障人士就业困难是社会问题，社会问题还是要社会解决。她认为“残障人士始终要融入社会，一个好的工作，能让他们回归和我们一样的生活”。成立“小笼包”之初，曾婕花了一年多时间多方奔走，对接政府、企业、媒体资源等，为“蒸笼计划”做准备。去年9月，“蒸笼计划”正式开始，至今共收集70多家企事业单位的招聘信息，帮扶对象270多人，推荐面试167次，陪同面试82次，成功就业30人。多赚多花 少赚少花收入减少 快乐翻倍今年35岁的周应强，患有一级听力障碍，一年前，他还在四处找工作，且四处碰壁。如今，在“蒸笼计划”的帮助下，成功到“四川基因格司法鉴定所”上班，担任档案管理员一职。去年1月底，周应强结束了1个月2000多元、经常加班的“焊接工”工作，因为公司业绩不好，老板让他自己出来找工作。从此，周应强开始了长达一年多的找工作生涯。周应强从18岁开始出来工作，做过清洁工，杂工，装配工，焊接工等。其中，焊接工做了4年多，经验丰富，但没有一家公司愿意用他，也不同意试用，理由是他患有听力障碍，担心以后工作不好交流，也不好沟通。家里生活来源主要就是父母的退休工资和他的工资，一年多的时间里没有找到工作，他心急如焚：“我太需要一份工作了。”后来，他通过社区办事处了解到“小笼包”专门服务助残就业，就参加了“小笼包”的“蒸笼计划”。曾婕先是详细了解了周应强的个人情况、工作经验和工作需求，然后选择了4家与之匹配的企业，和同事李芳陪着周应强一家一家的面试。最终，获得了“四川基因格司法鉴定所”档案管理员一职。周应强说，那次面试，他很紧张，因为他迫切需要一份工作，有了“小笼包”工作人员的陪同，他自信多了。而且，他表达不清楚时，曾婕也会帮他表达。至于工作后与周应强的沟通问题，“四川基因格司法鉴定所”的负责人表示，听力障碍不成问题，可以用纸条和QQ来交代工作内容。帮助周应强找到工作后，“小笼包”还不定期进行了回访，了解周应强工作的情况，用人单位是否满意等。在回访中，周应强说，残障人士并不是要社会的怜悯，而是通过自身劳动获得尊重。如今，除了“直荐就业”的“蒸笼计划”，“小笼包”还开展了“小笼包平面设计”项目，通过设计平台网站接单，让残障人士承接平面设计工作；“无声课堂”项目，邀请专业老师，对残障人士进行为期3个月的电商、店招设计、漫画等就业技能的培训。随着“小笼包”名气的增加，可以承接的项目也越来越多，但“小笼包”只坚持做上述项目。曾婕说：“我不想把自己安排得特别满，项目做得少，更可以做得精、做得细。”从放弃高薪到公益创业，曾婕已经“创”了3年，收入比之前相比少了4倍，每次这样做比较，曾婕就会哈哈大笑，她说：“以前多赚多花，现在少赚少花，其实一样。再说，‘小笼包’能够‘挺住’3年，已经击败了90%同期创业的公益组织，很不容易了。而且，从事公益，还能看到残障人士走上新的岗位，开始新的生活，我觉得很自豪，这也是我一直坚持下去的动力。”（记者 罗昊）已收到9个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "90后成都女孩 放弃高薪创建“小笼包” 让残障人士“直达”就业岗位", "time": "2016-11-15", "source": "成都晚报"}
{"url": "http://www.cdsfl.org.cn/show-15-7773-1.html", "content": "60岁的张国英仍在成都安琪儿妇产医院蜀汉院区工作，她是成都目前在职时间最长的助产士。从1976年参加工作以来，40年的时间里，她接生的新生儿超过一万名。从公立医院到私立医院，从内退到返聘，张国英一直在一线工作，把一个又一个婴儿从母亲的肚子里温柔地带出来，再小心翼翼地交给一旁等待已久的亲属。在成都业界，流传着张国英的许多“传说”：她一摸胎儿的头，就能准确说出婴儿的重量，听一听胎心就能判断胎儿的性别。“这也太夸张了吧！”每每听到别人这样说她，张国英都会露出惊讶的表情。张国英回忆道，她刚刚开始工作的时候，大部分都是自然分娩，剖宫产比例很低；到了上世纪九十年代，剖宫产开始普及，每天手术台上的产妇川流不息；到了前几年，国家对剖宫产比例作出了详细规定，于是关于头部经过产道挤压的婴儿更健康、成长过程中更不易患上感统失调之类症状的说法开始流行，选择顺产的产妇也逐年增多。然而，不管如何变，张国英始终做好自己的那一份工作：把胎儿从母腹带来人间。40年至今，每接生一个婴儿，她都会有一种成就感；而与此相随的，是对接生全过程的精益求精，就连伤口缝合时的线头，也必须收结得完美无比。正因如此，到安琪儿医院指定要张国英来接生的产妇络绎不绝。“尤其二孩政策放开以来，经常是接生完老大，过一两年又接生老二。”张国英说：“我给一对夫妇在几年里先接生了一个男孩，再接生一个男孩，最后以一对龙凤胎结束。”而40年来，张国英也在这一方小小的产床旁，目睹了时代变迁、人生百态。如今的产妇，性情观念都大相径庭。有的产妇一进医院，就指名不要男性参与，有的只信任自己指定的医护人员等。事实上，在张国英的职业生涯中还为不少老外接生过。“有一次给一位美国女士接生，她一边用力生娃，一边嘴里吭哧吭哧地嚼着冰，这一幕要时让坐月子的中国妈妈看了会昏过去。”张国英继续说道，还有一位白人女士生产时不打麻药，生完孩子两小时，就跟没生以前看上去一样，走路行动一切如常。说完中外产妇的差异，张国英又分享着自己看到的产妇和配偶年龄差：“刚参加工作那会儿，见到的夫妇两人的年龄都相当；后来慢慢地，老夫少妻的情况开始渐渐普遍起来；再后来，又时不时出现少夫老妻的情况，二三十岁的丈夫陪着三四十岁的妻子来生产。”张国英每天都在体验新生，但她并不是没有见过死亡。“曾有一名产妇，生产后有些出血，我觉得虽然也算是普遍现象，可经验让我总是感觉不大对劲。于是我把产妇留在了产房里以待观察，没有让家属把她带回病房休息。半小时后，产妇就出现休克症状，医生护士们对她经过两个通宵的抢救，把她踏进鬼门关的一只脚硬生生拽了回来。”张国英讲述着自己职业生涯里，最有成就感的一次救人经历。但并不是人人都这么幸运，孕产期间高血压、羊水栓塞、重症肝炎，每一样都可能让产妇致命，但医疗条件毕竟还是与时俱进的，四十年来，张国英看过的产妇和新生儿因抢救无效去世，不超过10例。即便如此，她还是从来不敢掉以轻心：“做得越久胆子越小，对可能发生的问题和意外估计更多，对操作要求也越严谨。”如今走在街上，只要一看到孕妇，张国英就会不自禁地暗暗端详：她怀了几个月了？预产期大概是什么时候？胎儿的营养供给怎样？她生产会遇上什么样的困难？她把一个又一个的新生命带到人间，每一次抱起他们交给家属，张国英都会发自内心地流露出喜爱和赞美。她最大的希望，就是每一个孩子都能健康成长，毕竟，她是他们来到这个世界上，接触到的第一个人。(完)已收到10个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "成都在职最长“助产士”张国英：40年接生上万宝宝", "time": "2016-11-30", "source": "人民政协网"}
{"url": "http://www.cdsfl.org.cn/show-15-3041-1.html", "content": "3月3日上午，江苏省妇联副主席、党组成员张勤，省妇联副巡视员兼办公室主任沈梅，省司法厅党委副书记、副厅长、省监狱管理局党委书记、局长姜金兵，省儿童少年福利基金会副理事长唐卫民等领导，及相关部门的负责同志，社会帮教志愿者代表，中央、省市二十余家新闻媒体记者，和部分服刑人员家属、回归人员代表，赴南京女子监狱开展“春天的故事”三八节主题帮教活动。这是继女监挂牌成立以来，省妇联领导连续第15次在“三八”节之际来监慰问民警职工，看望女性服刑人员。活动中，省妇联和省儿基会分别向监狱“播撒春晖”贫困助学基金进行爱心捐赠，省监狱管理局向监狱民警发放慰问金。整场活动以“春天的故事”为主线，由民警分别讲述“公正执法、人文关怀、科学矫正、社会帮教、回馈社会”五个真实的故事，每个故事辅以视频短片、人物访谈、文艺表演、现场互动等不同的表现形式，全面展示监狱教育改造工作的丰硕成果。活动表彰了2015年度“最美帮教志愿者”、 连续十余年进监帮教的南京工程学院退休教师章小奕，并新聘请8名社会帮教志愿者；回归人员汪某某现场接受采访，讲述了在监狱民警的教育关心下，她放下包袱、提前回归的心路历程；身患癌症的病犯沈某某及其亲属也来到活动现场，向挽救生命、教育帮助她的监狱医生、民警表达感恩之情；2015年江苏监狱“百名优秀监区长”、十一监区刘晓慧监区长与监区民警共同表演了诗朗诵《在路上》，并表达科学矫正服刑人员、继续努力争创佳绩的决心。活动中，南京女子监狱与南京同心未成年保护与服务中心提取在此前的义卖活动中筹集到的部分善款，共同为6名特困服刑人员未成年子女送上助学金和礼物，现场情景感人至深。与此同时，受省妇联邀请，省人民医院专家也来到监狱医院为服刑人员提供义务诊疗。省司法厅党委副书记、副厅长、省监狱管理局党委书记、局长姜金兵向长期以来关心支持监狱发展的省妇联领导和社会各界爱心人士表示感谢，他希望全体民警将关爱化作继续前进的动力，紧紧围绕“建设现代监狱、推动领先发展、服务两个率先”的总目标，进一步加快推进监狱工作同社会的协作协同，进一步提高服刑人员教育改造质量，进一步增强监狱工作的创新力、公信力、执行力，在创新社会治理中发挥应有的职能作用。姜副厅长要求服刑人员牢记社会各界的关心帮助和殷切希望，以实实在在的悔改行动实现人生的美好梦想。省妇联副主席张勤在讲话中向全体女民警牢记宗旨意识、坚守岗位职责表示了崇高的敬意，对多年坚持进监帮教的志愿者们表示感谢，也向女服刑人员表达了节日的问候。同时，她希望服刑人员能够调整心态，真诚悔过，遵规守纪，安心改造，学习技能，奉献社会，早日成为一个有益于社会、有益于人民的新人。吴晓凤监狱长代表监狱党委和全体民警向各级领导和社会爱心人士表达了最真诚的谢意，并表达全体民警肩负省妇联以及社会各界领导的关爱和省厅局领导的期望，在争当全国女子监狱排头兵的崭新实践中再创佳绩的决心，最后希望每名服刑人员牢记社会各界的关心帮助与殷切希望，踏实改造，真诚悔过自新，用积极的悔改行为回报社会。此次活动全面展示了现代监狱规范管理、科学矫治和法治文明建设成果，进一步教育女性服刑人员增强法制观念和悔罪意识，营造了有利于监狱教育改造的社会综合环境。已收到14个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【江苏】连续15年 江苏省妇联再赴南京女子监狱开展“三八”节主题帮教活动", "time": "2016-03-07", "source": "法制网"}
{"url": "http://www.cdsfl.org.cn/show-15-6825-1.html", "content": "初秋的赞皇山区，天高气爽，草木葱茏。前不久暴雨的袭击，进山的路被冲毁了，我们踩着崎岖不平的乱石，沿着河滩往山里走，60多岁的陈秀英，一边走，一边教中国妇女报·中华女性网记者认识路边的花。“这都是不错的蜜源，在这里养蜂一点污染都没有。”河北省赞皇县地处山区，山场面积广大，有69万亩，漫山遍野长满了郁郁葱葱的荆树、槐树，加上赞皇枣树已发展到53万亩，这些都是养蜂的大好资源。越来越多的人，在陈秀英的帮扶下依托大自然赋予的丰富蜜源，开始养蜂、售蜜。经营起自己的甜蜜事业。陈秀英帮扶群众养蜂，也成为当地精准扶贫树起的典型。壮大产业 创立自己的品牌陈秀英出生在河北省赞皇县南潘村，23岁时就开始养蜂，结婚时的陪嫁就是10箱蜜蜂。“那时，赞皇县的蜂农分散在大山深处，信息闭塞，养蜂基本是‘靠天收’”。”陈秀英说，“当时养蜂技术和养殖观念都很落后，蜂王产量少，蜜蜂抗病力和采集力都低。辛苦一年，赔本是常事。”1995年，河北省赞皇县养蜂协会成立，陈秀英担任会长。协会成立后，陈秀英多次邀请国内养蜂专家和能手来进行技术指导，还先后送16名学生到浙江农大深造。协会办起了蜂业服务部，为蜂农提供技术指导、防疫灭病，购买优质种用蜂王，繁育出蜂王免费送给蜂农以改良品种……在协会的带动下，蜂农的养蜂水平得到大幅提高。要使产品在市场站稳脚跟，还必须打造自身品牌。1997年，赞皇县养蜂协会为蜂产品注册了“蕊源”商标，实行统一包装、统一销售，提高了产品的市场竞争力。有了好的蜂产品，还要拓宽销售渠道，才能带领广大蜂农致富。陈秀英在石家庄市区人口密集区租了一个很小的店面。为推销蜂蜜，她一早蹬着三轮车到市场做宣传。有时，为赶早市，天不亮她就蹬着三轮拉着货到10公里外的小区进行销售。“即使是大雪天儿，我也照样出去。”凭借质量过硬的产品和诚实守信，陈秀英逐渐得到了认可。起初不足10平方米的一间简陋店面，也发展到如今遍布石家庄的几十家连锁店和周边县市的销售网点，并且打入北京、天津等一线城市。拓宽新渠道 让蜂农更富2004年，赞皇县蕊源蜂业有限公司正式成立，逐渐发展成为集生产、经营多种纯天然优质蜂产品为一体的综合性企业，年销售额达2000多万元。去年，在蕊源蜂业厂区内，一个投资500多万元、占地2000多平方米的集蜂文化、蜂疗、科普、旅游为一体的蜜蜂文化博物馆主体已完工。该博物馆还将设有体验区，让人们体验采集花粉、蜂王浆的乐趣，品尝原汁原味的蜂王浆和蜂蜜。前不久，赞皇100多家蜂农刚从张家口坝上回来，他们带着自己的一箱箱蜜蜂到那里为油葵授粉。这是陈秀英为蜂农开拓出的又一致富新亮点。“蜜蜂传播花粉创造的经济效益更是无法估量，这也是我们这几年开辟出的新的致富渠道。”今年，陈秀英又与三六沟等3个贫困村妇女签定了养蜂帮扶协议，让更多的家庭通过养蜂过上甜蜜的生活。三六沟村贫困户崔国珍石建朝夫妇都是残疾人，他们居住在三六沟村最偏僻的牛肉沟，山势高面积广阔没有污染，山上野花很多并且有上百种的药材花，非常适宜中蜂养殖，在陈秀英的帮助下，老两口不仅自己积极学习养蜂知识，还帮助其他村民贫困户一起发展养蜂，现在该村已经有十几户的中蜂养殖户，（中蜂也叫笨蜂，是国家重点保护的蜂种频临灭绝，它体积小产蜜少，但是它吃的也少，且非常灵敏，气候适应能力强，比较适合采集山势险峻的零星蜜源和各种药材花蜜）。陈秀英把三六沟村作为首个蜂蜜溯源地。陈秀英对记者说，养蜂是一项健康的产业，是一份甜蜜的事业，蜜蜂带给大家的不仅是财富，更是幸福。（记者 周丽婷）已收到14个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "陈秀英和她的“甜蜜的事业”", "time": "2016-09-12", "source": "中国妇女报"}
{"url": "http://www.cdsfl.org.cn/show-15-3028-1.html", "content": "为贯彻落实习近平总书记访越时与越南阮富仲总书记达成的“加强科技、教育、人文和旅游等领域合作”共识，营造纪念“三八”国际劳动妇女节、增进中越妇女文化交流、优化妇女发展环境、促进妇女事业进步的良好社会氛围，3月4日，中国云南省妇联与越南老街省妇联联合在云南省河口县主办“友谊牵手同欢共乐——庆祝“三八”国际劳动妇女节中越妇女文化交流活动”。4日19时，“友谊牵手同欢共乐——庆祝‘三八’国际劳动妇女节中越妇女文化交流活动”举行，活动首先对云南省省级巾帼创新业示范基地、红河州妇女儿童工作示范县，河口县三八红旗集体和三八红旗手、“最美家庭”和“巾帼建功标兵”进行表彰。随后举行了中越服装秀、中越舞蹈秀、中越民族舞蹈展示等文化交流活动。“2015年11月24日，云南省妇联与老街省妇联签署了《中国云南省妇联—越南老街省妇联双边妇女工作交流合作会谈纪要》，拟定将通过开展妇女技能培训、预防毒品及艾滋病等培训、文体活动等搭建交流平台，建立双方妇联互访合作会晤机制。”云南省妇联主席和红梅在致辞中说，今天，我们双方联合开展的这一活动，就是贯彻落实这一会谈纪要的具体实践。“今后希望双方妇联组织进行更深入的沟通交流与合作，互相学习、取长补短、共同携手、共同开创妇女事业发展的新篇章，为双方人民特别是广大妇女造福。”越方代表团团长范氏金缘、河口县县长邓进秀分别致辞，云南省妇联副主席李疆主持活动，红河州委常委、宣传部部长伍皓出席。活动由云南省红河州妇联、越南老街省老街市妇联、云南省河口县承办，云南省妇联、红河等7个边境州市妇联、河口县、越南老街省妇联以及老街市妇联、劳动联团、宣教部、文化通信局、红十字会等共140余人参加了活动。当日下午，和红梅还在河口会见了越方代表团团长范氏金缘一行，并向她们介绍云南妇女工作的基本情况和近年来取得的成就，范氏金缘介绍了她们的工作成效和经验。云南省7个边境州市的妇联主席参加了会见。已收到14个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【云南】中越妇女共庆“三八”妇女节", "time": "2016-03-07", "source": "中华女性网"}
{"url": "http://www.cdsfl.org.cn/show-15-7590-1.html", "content": "“如果有人问我，是什么让我感觉青春常在，我会说是做一名新闻人。然而，这样的精彩青春曾经差一点与我擦肩而过。”李颖告诉记者，大学时读理工科，与新闻和播音完全不搭界。1995年，一个偶然的机会考入成都电视台。从实习记者开始，她一步一个脚印，主持《天天早报》《天天早市》《成视新闻》《成视午新闻》《成视夜新闻》等早中晚各档新闻、资讯节目，逐渐从一个新闻门外汉，历练成一名职业新闻人。在参与报道一个个新闻事件的过程中，李颖见证了成都这座城市的巨变。一个个难忘的新闻瞬间，她至今历历在目：参与中国西部论坛开幕式直播、成都“两会”开幕式直播、与中央电视台合作的全国春运直播节目、成都“扶贫济困送温暖”电视直播、成都“爱心圆梦慈善文艺晚会”直播、抗震救灾直播节目……2015年，李颖第12次赴北京采访报道全国“两会”。通过坚持不懈的努力，她连续3次获得了在全国“两会”记者会上提问的机会，实现了地方媒体与中央媒体、国际媒体同台竞技的突破，体现了市级电视新闻人勇于到媒体云集的大平台上去争抢机会的自信，让成都市广播电视台成为去年全国“两会”记者会上获得提问机会最多的城市电视台，同时，也让“成都元素”成为全国“两会”中闪亮的焦点。从业20年，无论岗位调整还是工种更换，李颖始终保持着昂扬斗志，坚持埋头苦干的作风，踏踏实实地工作在节目一线。这些年，李颖曾连续三次荣获“成都电视台金牌主持人”称号，获全国德艺双馨电视艺术工作者殊荣。曾获四川省首届十佳电视节目主持人和第九届四川省“十佳电视工作者”等荣誉，热衷公益事业的她，还被成都市妇联授予“成都市家庭文化形象大使”。在人们眼中，李颖已成为一名经验丰富的新闻工作者，但她始终觉得自己还在路上，所有的荣誉都是对其工作的鞭策，自己要重新出发，寻求新的挑战和突破。在第九届全国德艺双馨电视艺术工作者表彰大会上，成都市广播电视台新闻综合频道主持人李颖获得殊荣。从业20年，李颖从一个理工科出身的电视门外汉，成长为成都金牌新闻主播，并在平凡岗位上作出突出贡献。此前接受采访时，李颖动情地表示，感谢新闻职业带来的无限乐趣和激情，对自己而言是激励也是责任，更是今后人生新的起点。谈及这份荣誉，她说，“我热爱新闻，热爱新闻节目主持人这个岗位。我会坚持新闻工作者的职业操守和社会责任，认真对待主播台上的每一秒钟，镜头前的每一句话，以最好的状态执守在直播间、执守在新闻现场，执守在观众的心里！”已收到12个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "成都市广播电视台主播李颖 从新闻门外汉到职业新闻人 ", "time": "2016-11-14", "source": "成都晚报"}
{"url": "http://www.cdsfl.org.cn/show-13-17229-1.html", "content": "为纪念中国共产党成立97周年，深入学习贯彻落实党的十九大精神和习总书记来川视察重要讲话精神，紧紧围绕群团改革任务，扎实推进“不忘初心 牢记使命”学习教育工作，进一步坚定机关党员干部的理想信念，增强党员的身份意识，6月29日上午，成都市妇联隆重举行“不忘初心 牢记使命”庆“七一”主题活动。室外骄阳似火，室内激情澎湃。活动回顾总结一年来市妇联党建工作取得的新进展、新突破、新成果，表彰了先进，鼓舞了士气，激励了干劲。面对鲜红的党旗，新老党员重温了入党誓词。参加宣誓的党员们表示：事业发展永无止境，共产党人的初心永远不能改变，一定要深入学习贯彻习近平总书记在瞻仰中共一大会址时的重要讲话精神，大力弘扬“红船精神”，寻根念初、担当使命，奋勇竞进、埋头苦干，助力成都高质量发展，奋力走好新时代的长征路，为实现十九大描绘的决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利的宏伟蓝图，实现中华民族伟大复兴中国梦不懈奋斗。已收到1个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "市妇联：事业发展永无止境，共产党人的初心永不改变！", "time": "2018-06-30", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-16254-1.html", "content": "2018年5月，由成都市妇联为创业女性打造的产品销售服务平台“巾帼云创·巾帼商城”正式上线，商城依托京东商城优势营销资源，整合各级妇联线下“妇”字号基地产品，搭建“蓉城巾帼造”线上产品展示交易平台。“巾帼云创·巾帼商城”示范店铺（店铺地址：http://mall.jd.com/index-773751.html）已经入驻京东商城，主营食品专营店，预计上线休闲食品、粮油调味、饮料冲调、地方特产等数十类食品品牌。“巾帼云创·巾帼商城” 借助新经济领军企业京东集团的市场化方式开展营销推广，实现产品销量、销售额、用户情况大数据化，助力各类“蓉城巾帼造”产品品牌扩大辐射力与影响力，凝聚引领我市广大女性投身新经济发展和生活性服务业发展，促进乡村振兴，为打造和谐宜居生活城市贡献巾帼之力。如果你也是女性创业者，希望能够与更多女性伙伴一起打拼，可关注“巾帼云创”微信公众号，咨询巾帼小秘，贡献女性创业她力量。已收到4个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "巾帼云创·巾帼商城正式上线了", "time": "2018-05-15", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-16268-1.html", "content": "既然大家诚心诚意的发问了，那么今天小编就用一张图告诉，如何更快速的入驻“巾帼云创·巾帼商城”。如果你也有女性创业项目，希望能够与更多女性伙伴一起打拼，可关注“巾帼云创”微信公众号，在线咨询巾帼小秘，或拨打巾帼小秘电话：028-85657979，贡献女性创业她力量。已收到5个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "蓉城创女们！你们心心念念的入驻“巾帼商城”流程来了！", "time": "2018-05-16", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-15253-1.html", "content": "妇女之家 巾帼风采全国首个自贸区妇女之家诚邀各位优秀企业家入驻啦！在过去的几个月里，在中国（四川）自由贸易试验区双流综保区挂牌的全国首个自贸区妇女之家引起了大家的热烈关注，那自贸区妇女之家到底是做什么的？为什么成立？现在哪些地方有分布？入驻自贸区妇女之家能给企业提供哪些服务，能带来哪些便利和优惠政策？自贸区妇女之家成立时间、地点2017年4月1日，自贸区正式挂牌；4月10日，在省市区妇联的指导和地方党政的支持下，在中国（四川）自贸区双流综保区摩尔多瓦国家馆内正式挂牌成立了全国首个自贸区妇女之家。目前自贸区妇女之家以四川自贸区（双流综保区）为总基地，辐射青白江、泸州自贸基地，并在南充、简阳、凉山州、巴塘等地建立自贸驿站，同时在“一带一路”沿岸国家，如摩尔多瓦、以色列，阿塞拜疆，乌克兰等建立自贸区妇女之家的海外基地，为海内外创业女性之间搭建起一座沟通的桥梁。自贸区妇女之家服务宗旨自贸区妇女之家凝聚“四川造”、“成都造”女企业家、女性创业者，利用四川挂牌内陆自贸区的新机遇，目前聚集20多位行业带头人，凝聚3000多名女性企业家和女性创业者，开展创业创新的自贸区化服务，成为成都乃至四川女企业家融入“一带一路”国家倡议，共同抱团发展的窗口。并首次在“一带一路”沿岸国家建立自贸区的海外“妇女之家”，宣传中国四川，吸引和凝聚全球优秀女性，为推动世界经济发展贡献“巾帼智慧”。自贸区妇女之家融入“互联网+妇联”的工作思路，以四川自贸区妇女之家”巾帼之家”展示展销作为线下体验，利用成都市妇联打造的“巾帼云创”电商平台，以及京东、敦煌网，将“四川造”、“成都造”的产品进行创业创新孵化，具体能为大家提供以下八大服务功能。自贸区妇女之家活动掠影自贸区妇女之家入驻条件1、具有独立的法人资格，要求公司化运营2、各级妇联、女企业家协会推荐的巾帼名人名牌优先入驻3、“蓉城巾帼造”产品优先入驻4、符合新经济与女性特点的产品优先入驻5、社会责任感强，公益意识强，愿意为更多女性服务6、具有强烈的国际化品牌意识和外向型发展需求7、有良好的商业信誉，有一定的经济实力8、具有合作意愿和参与经营管理能力9、高度认同自贸区妇女之家运营理念，愿意与之共同快速成长并取得双赢自贸区妇女之家入驻流程1、推荐制：成都市各级妇联、成都市女企业家协会推荐的巾帼名人名牌2、自主报名，填写《自贸区妇女之家申请表》，并提供入驻企业、商品的有关情况3、提供法人身份及有效证件等复印件4、选定经营区域，由自贸区妇女之家考查进行最终定案5、考察完毕后，签订入驻协议书，并按协议缴纳各项费用6、入驻热线：13880860301已收到5个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": " “一带一路 巾帼云创” 全国首个自贸区妇女之家向“蓉城巾帼造”发出热情邀请", "time": "2018-03-30", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-13188-1.html", "content": "已收到5个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "【敬请期待】2018“童心飞扬 蓉城春芽” 周末亲子剧场演出季", "time": "2017-12-14", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-17190-1.html", "content": "6月28日上午，第八届中国儿童戏剧节成都分会场新闻通气会在成都市妇女儿童中心召开，通气会由成都市妇联党组成员、副主席黄龙蓉主持，成都市文化广电新闻出版局巡视员陈立志对本届中国儿童戏剧节成都分会场进行了详细介绍，中国儿童戏剧节成都分会场组委会相关负责人参加通气会。中国儿童戏剧节是2011年经文化部批准，由中国儿童艺术剧院主办，国内最高规格的儿童戏剧类展演项目，迄今为止已连续举办七届，目前已成为中国乃至世界儿童戏剧的知名品牌，是新中国历史上演出时间最长、场次最多、范围最广的国际性儿童戏剧活动，每年都会在暑期为国内外大小朋友送上儿童戏剧的精品之作。成都分会场活动于2015年、2016年、2017年连续成功举办三届，来自国内外的14支优秀演出团队，22部优秀儿童剧目开展了66场演出，吸引了3万余人次的成都观众，极大地丰富了我市少年儿童暑假生活，得到社会各界特别是广大少年儿童的认可和欢迎，已成为我市“童心飞扬”儿童戏剧的一项品牌性活动。据悉，此次第八届中国儿童戏剧节成都分会场各剧目在大麦网上均有销售。在刚刚闭幕的第二届中国—中东欧国家艺术合作论坛上，儿童剧作为五个艺术门类论坛之一，引起了中东欧16国及国内儿童剧专家们的脑力激荡，为儿童剧的发展及交流合作出谋划策，此次论坛将会积极的推动成都儿童剧事业的发展。第八届中国儿童戏剧艺术节以北京为主会场，同时在成都、济南、沈阳设立分会场，将汇聚中国、比利时、以色列、日本、韩国、俄罗斯、印度、巴西、美国、罗马尼亚、阿根廷、南非、克罗地亚等16个国家和地区的39家演出团队，63台优秀剧目在主会场和分会场演出232场。为进一步深入贯彻落实党的十九大精神和习近平总书记系列重要讲话精神，特别是来川视察精神，贯彻省委、市委有关指示要求，积极为传承巴蜀文明发展天府文化贡献力量。本届成都分会场活动以“点亮五洲童心· 塑造美好未来”为主题，以“童心飞扬”儿童活动品牌为引领。由中共成都市委宣传部、成都市精神文明建设办公室指导，中国儿童艺术剧院、成都市文化广电新闻出版局、成都市妇女联合会主办，成都市非物质文化遗产保护中心（成都市非物质文化遗产艺术研究院）、成都市妇女儿童中心联合承办，由中国儿童艺术剧院、成都市非遗艺术研究院木偶皮影剧团、西安儿童艺术剧院、日本影法师剧团、以色列火车剧团、成都紫衣华乐文化传媒有限公司等6支优秀演出团队，于2018年7月21日至8月26日期间在成都市妇女儿童中心儿童剧场开展8部剧目22场演出。详细剧目介绍及购票信息可登陆大麦网搜索查看。第八届中国儿童戏剧节成都分会场呈现以下特点：(一) 剧目多样，形式新颖，注重思想性、艺术性、观赏性并举第八届中国儿童戏剧节成都分会场剧目种类涵盖木偶音乐剧、民俗儿童剧、音乐影绘剧、儿童益智剧、童话剧等多种儿童剧表现形式。在演出内容上注重思想性、艺术性和观赏性相统一，注重艺术表现和风格的多样性。中国儿童艺术剧院创作的“中国故事”系列剧的首部作品《成语魔方》，全剧由小朋友耳熟能详的四个成语故事组成，用不同的艺术元素和表现风格创新演绎四种人生智慧，给小朋友们带来启迪。《青蛙王子》是以一场童话与梦的奇幻旅行，将爱与珍惜种进小朋友的心中。西安儿童艺术剧院创作的首部中国民俗儿童剧《二十四个奶奶》，将中华传统文化中的二十四节气文化巧妙融入其中，以祖孙亲情为线索，在展示中华优秀传统文化的同时，向孩子传递真善美、传递一种积极向上的正能量。日本影法师剧团的影绘剧《年糕树》，用音乐的旋律和节奏映出各种各样的影绘，赋予观众无限的想像力，不需要语言，感性的将人类的善良和勇气展现在舞台上。以色列火车剧团的《方块马戏团》是两位小丑演员通过肢体语言展示营造了一个富有创意的、奇妙的方块世界，通过方块的变化，丰富了孩子们的创造力和想象力。成都市非遗艺术研究院木偶皮影剧团的《木偶嘉年华》，是集传统剧目、川剧变脸吐火、民族舞蹈和现代炫舞等为一体的综合木偶剧集。人偶剧《渔夫与金鱼》更是融合了话剧、舞蹈、音乐、木偶、卡通、动漫等多种元素，通过卡通的舞美设计、个性鲜明的主题音乐、时尚新颖的表现手法，以全新的视角、大胆的创新，创作出既符合现代人价值观、教育观和审美观、又适合孩子的寓教于乐的童话剧。成都紫衣华乐文化传媒有限公司原创的魔幻音乐儿童剧《梦境奇遇》，是以探索和启发儿童成长、关注亲情、爱心的剧目，已在成都地区公演多场，获得业内外一致好评。（二）戏剧普及，践行公益，服务贫困地区，关爱特殊儿童本届戏剧节将继续秉承高品质、低票价、公益性原则，平均票价80元/张。同时为了让更多特殊群体的孩子也能走进剧场，感受儿童戏剧的魅力，组委会将继续公益赠票主题活动，通过邀请美德少年、民工子弟、留守儿童等特殊群体孩子免费观剧，让孩子们一起加入戏剧节这一儿童戏剧的盛会，传播爱心，帮助少年儿童健康快乐成长，体现党和政府对少年儿童的关爱。为了让戏剧真正走进小朋友身边，组委会还将组织本次参加展演活动的院团送节目深入到简阳、蒲江等区（市）县，为当地少年儿童演出，为距离中心城区较远的区（市）县少年儿童送去精神食粮，丰富他们的假期文化生活，为成都实施乡村振兴战略，推动乡风文明做出积极贡献。（三）活动丰富，与传统文化相结合，感受传统文化的魅力本届中国儿童戏剧节成都分会场活动得到了社会各界的高度关注和各级部门的大力支持，特增设“逛博物馆，看儿童剧”和“感知艺术”儿童戏剧讲座两项活动。为深入实践家庭文化建设活动，本届分会场活动将展演和成都博物馆的暑期社教活动相结合，与成都博物馆联合举办“逛博物馆，看儿童剧”活动。结合成都博物馆暑期社教活动，向参加社教活动的儿童赠送儿童戏剧节的演出票，让小朋友在学习文化的同时获得寓教于乐的儿童戏剧体验，扩大戏剧节影响力。活动期间，组委会还将组织成都木偶皮影剧团、中国儿童艺术剧院、日本影法师剧团等三家演出院团分别在成都博物馆、妇女儿童中心剧场共开办3期戏剧工作坊，向观展观影的小朋友讲授戏剧相关的知识，并邀请小朋友上台互动体验，让孩子们在感受中华传统文化魅力的同时感受艺术的魅力，促进儿童戏剧的普及教育。已收到3个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "玩转暑期！8部国内外优秀儿童戏剧即将在成都火热开幕", "time": "2018-06-28", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-15022-1.html", "content": "Q:去年您也参加了全国妇联回娘家活动，今年有什么不一样的感受呢？郑胜兰:去年，我在全国妇联给全国妇联党组书记、副主席、书记处第一书记宋秀岩汇报了“创女时代”的工作，还给她报告了我们想要成立基层妇联组织的想法。回去后不久，就在省、市妇联的全力支持下，用了不到一个月的时间，成立了成都“创女时代”妇女联合会。特别是在“创女时代”妇联成立后，在市妇联的支持下, 促使整个“创女时代”的内容和性质发生了一次巨大、深刻的变化，我们从一个单纯的帮助女性创新创业的平台，逐渐变成了将女性创新创业与城市社会基层治理融合落地的平台。Q:与宋主席面对面交谈，你当时的心情是怎样的？郑胜兰:再一次收到了“回娘家”活动的邀请，我太开心了，出发前在家里兴高采烈地收拾行李，老公笑我：你真是有“回娘家”的感觉。Q:在会上谈了些什么呢？郑胜兰:成都全面贯彻以习近平同志为核心的党中央确定的“五位一体”总体布局和“四个全面”战略布局中，加快建设全面体现新发展理念的城市，全面开启成都新时代“三步走”战略发展新征程，成都市妇联经常给我们做宣传培训和政策解读，为我们有活力、够积极的年轻创业女性指明了未来发展方向，更加坚定了我们奋斗的决心。我和“创女时代”的姐妹们都是在”巾帼云创”平台上受益良多，得到了实实在在的帮助，才能从区市走到了全国。市妇联特别重视对人才的挖掘和培养，除了对女性创业团队，今年也会加大力度对女性社会企业和社会组织进行帮扶。Q:为什么会想到从事女性社会化事业、女性参与社区治理工作？郑胜兰:我们关注社会基层治理， 一是因为成都城市发展的阶段已经进入了对城乡社区治理有更高要求的层次；二是女性的性别特质，使我们在社区建设中能够发挥更大的作用。同时，我们也发现目前参与社区工作的女性有年纪偏大、学历偏低的情况，在年轻知识女性群体中还存在着严重的“不知道什么是社区”、“社区工作感觉很low”、“不知道如何参与社区建设”等等问题。所以市妇联专门带着我们到上海、杭州这些东部城市去进行了社会基层治理工作的调研，发现他们走在了前面，主要是有一些成熟且有品牌的社区服务机构，能够提供更加专业的服务。另外他们的社区工作从业人员更加年轻，学历更高，事业心更强。回来之后，市妇联党组书记、主席刘霞和我们一起多次探讨社区发展的创新模式和社会基层治理中的女性作用。在市妇联的指导和帮助下，要把“创女时代”推动女性创新创业与城市社区治理结合起来，做一个能打响品牌的女性社会组织，或者说是社会企业，以街道社区的党群服务中心为依托打造社区公共服务载体，按照党委和政府对社会治理的新部署新要求，为解决人民日益增长的美好生活需要和不平衡不充分的发展这一主要矛盾贡献女性的“半边天”力量。Q:这次去北京，还有哪些感受？和大家分享一下吧~郑胜兰:这次去北京，不仅仅参加了和宋秀岩的交流座谈，下午还走进了人民大会堂参加“中外妇女招待会”。现场除了有中外各行业的优秀女性之外，还有刘延东 、孙春兰、杨洁篪、沈跃跃等党和国家领导人来到现场和我们共度佳节！这彰显出了我国强起来的大国地位，我忍不住激动自豪，深深感到以习近平同志为核心的党中央对妇女事业的高度重视。以后我会主动积极将自己的理想和追求融入党和国家的事业发展中，更好地为成都年轻女性而发声。已收到3个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "独家 | 过节“姿势”大不同，第二次“回娘家”的她这样说！", "time": "2018-03-19", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/show-13-16389-1.html", "content": "5月18日-20日，2018成都全球创新创业交易会在蓉举行。做为本届创交会的配套活动，由成都市新经济委指导，成都市妇女联合会、双流区委区政府主办，成都市自贸区管理委员会、中国科学院大学教育基金会支持，双流区妇联、双流区科新局、双流区自贸区管理局、四川自贸区妇女之家、电子科大科技园（天府园）协办的“一带一路·巾帼云创”2018年全球女性创新创业高峰论坛于5月18日下午在双流区川投国际酒店隆重举行。成都市妇联党组书记、主席刘霞，双流区委常委、常务副区长何幸川，双流区委常委、统战部部长董成，双流区人大常委会、政协相关领导，波兰驻蓉总领事卡夏等出席了此次活动。四川省部分市州妇联，成都市级部门、各区县分管领导，成都各区（市）县妇联、各“妇”字号基地负责人、市女企协的女企业家、创业女性等相关代表共500余人参加了活动。本次活动是成都市妇联深入贯彻落实党的十九大精神和习近平总书记来川视察重要讲话精神，围绕加快建设全面体现新发展理念的城市战略部署，以奋力打造“女性创新创业中国第一城”为目标，深入、持续、专业推进“蓉城女性三大行动”，增强“巾帼云创”品牌影响力，为创业女性搭建政策、资金、项目、人才、导师等资源整合的服务平台，充分发挥双创工作“她力量”的重要举措。“一带一路·巾帼云创”全球女性创新创业高峰论坛在国家一级演员、青年歌唱家马渲子带来的女性创新创业原创歌曲《梦开芙蓉》中拉开帷幕。随后，刘霞为活动致辞，她希望通过聚焦“一带一路”倡议下创业女性发展话题、分享创造心得，提供有益启迪，让更多怀揣梦想的创业女性把论坛的宝贵收获带回去、用起来，让创业道路越走越宽、越走越远。在授牌环节，成都市妇联为双流区电子科大科技园（天府园）、双流区四川自贸区妇女之家、金牛区奇聚联创、金牛区436文创空间、武侯区天艺·浓园博览园、郫都区京东云创新空间、青白江区盛华企业园七家单位授予了“成都市巾帼创新创业示范基地”称号，并为四川自贸区妇女之家以色列海外基地、摩尔多瓦海外基地授牌。中国科学院大学教育基金会秘书长、教授、博士生导师赵红发表题为《全球女性 一带一路 创新创业》的主题演讲。通过分享目前中国创新创业环境、女性创新创业现状和中外女性创新创业案例，建议成都创业女性要研究国家、政府相关政策文件，做“红色智本家”；创新不仅仅要提供新产品、新服务，更是创造价值，把握市场痛点设计商业模式；要整合各界资源，提高产品品质，从而向全国、全球推荐。随后，通过一段视频介绍了成都市妇联首次发布的《成都市女性创业蓝皮书（2017版）》。（观看《成都市女性创业蓝皮书（2017版）》视频请点击“阅读原文”）该蓝皮书通过地域分析、发展趋势、行业等方面，为在成都创业的女性提供了参考意见，还收集整理了创新创业相关政策参考指南。接着，由四川（成都）两院院士咨询服务中心刘攀博士从总体思路、内涵与目标、具体路径等方面对《营造新生态 培育新动能 “打造女性创新创业中国第一城”建设方案》进行了权威解读。四川大学法学院教授、硕士生导师、国际法学博士杜玉琼，全国人大代表、成都经典汇文化传播有限公司妇委会主任、妇女之家负责人徐萍，极米科技联合创始人兼CMO杨蓉，四川自贸区妇女之家总负责人、双流区妇联兼职副主席温茜，自贸区妇女之家摩尔多瓦海外基地负责人瓦琳娜，自贸区妇女之家以色列海外基地负责人隆依·尚格·阿蕾丽六位不同行业的优秀女性代表围绕“一带一路”倡议与成都机遇、成都如何融入“一带一路”建设，如何展现成都优势、女性在参与“一带一路”建设中遇到困难等内容进行了探讨。本次高峰论坛贯彻落实中央关于创新驱动发展战略部署，聚焦“一带一路”倡议下的女性发展话题，展示了“四川造、成都造”巾帼产品与服务“走出去”“引进来”的成果，深入搭建全球女性创新创业的合作共建、宣传展示、分享交流平台，发掘适合蓉城女性对外拓展的优秀项目，展现新时代蓉城女性勇于创新、敢于创业的精神风貌和生动实践，号召广大女性积极投身到把成都建设为对外交往中心和西部国际门户枢纽城市建设中去。5月18日上午，还举行了“一带一路 巾帼云创”2018全球女性创业创新成果展暨项目推介会。四川省妇联党组成员、副主席李静，成都市妇联党组书记、主席刘霞，双流区委常委、统战部部长董成为四川自贸区妇女之家新馆揭牌。中国科学院大学教育基金会与四川自贸区妇女之家签署了战略合作协议。已收到4个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "“一带一路·巾帼云创”2018年全球女性创新创业高峰论坛隆重举办", "time": "2018-05-21", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/list-934-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-02-14", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-13-9942-1.html", "content": "为大力推广巾帼志愿服务品牌，成都市妇联面向全社会征集成都市巾帼志愿服务队伍名称和文字设计，并将最终获奖作品用于巾帼志愿服务队伍标识、胸卡、徽章、旗帜等设计，推动巾帼志愿服务标识在更广范围和更多场合的使用，使之成为广大巾帼志愿者和社会公众广泛接受的形象标识。活动时间：即日起至6月30日。征集对象：面向全社会公开征集。活动安排：本次活动分为征集、投票评审、公示结果三个阶段进行。征集阶段：即日起至6月15日通过“蓉城姐妹”微信公众号、“成都妇女”微博、“蓉城女性”网站发起“我为成都最美巾帼志愿者设计”有奖征集活动，邀请大众参与成都市巾帼志愿服务名称及文字设计。投票评审阶段：6月19日— 6月25日收到参赛作品后，成都市妇联将通过网络投票和专家评审相结合的方式，综合评选出一件最优作品。公示结果阶段：6月27日——6月30日本次设计获胜的作品，将在成都市妇联新媒体平台上进行公示，公示期满后将给予奖励。作品要求：利用全国妇联巾帼志愿者通用logo（如下图）设计符合成都巾帼志愿服务队伍的中文名称和名称字体艺术表现形式。巾帼志愿服务队伍名称：巾帼志愿者是主要服务于家庭和妇女儿童的志愿者，志愿者本人不限男女1、名称要求：能够体现出成都、巾帼志愿者和服务等元素；言简意赅、朗朗上口、易于传播、易记；具有亲和力。2、字数要求：3-6字左右最佳。字体艺术表现形式：1、应征作品字体设计新颖独特，富有创意及意义，能够体现出成都、巾帼志愿者和服务等理念；2、作品应构思精巧、简洁快明，与巾帼志愿者logo色彩协调，具有个性鲜明、视觉冲击力和直观的整体美感，便于识别、记忆，有利于引导、宣传巾帼志愿服务工作；3、作品应构思精巧、简洁快明，与巾帼志愿者logo色彩协调，具有个性鲜明、视觉冲击力和直观的整体美感，便于识别、记忆，有利于引导、宣传巾帼志愿服务工作；4、作品便于广泛推广应用、印刷等；5、作品可通过cad、corel DRAW、photoshop、3d max等软件制作，也可以是手绘。参与要求：1、应征作品必须是作者原创，如参考别的作品创作，需写明作品参考元素借鉴来源；参赛者须保证对提交的作品有著作权，不得抄袭他人作品，如有抄袭，作者自行承担法律后果，市妇联概不负责；2、应征对象须在提交作品时注明姓名、联系电话、通讯地址、作品著作权承诺书及身份证扫描件；3、所有应征作品概不退稿。交稿方式：1、软件制作的作品须以电子稿形式上交，提供的格式为PSD和JPG原图（大小3M以上）格式的文件；2、手绘作品，请用相机或手机拍下高清的图片后再用JPG格式交稿；3、作品需附上作品创意说明（word文档）、作者姓名及联系方式、通讯地址、作品著作权承诺书和身份证扫描件；4、以上资料请发送至847569103@qq.com邮箱。评选方式：1、入围作品网络投票：根据参赛作品的主题、创意、色彩搭配等，评选出入围作品20件。通过“蓉城姐妹”微信公众号发起“巾帼志愿最美设计”投票活动，展示20件入围作品，接受网友投票。6月19日— 6月25日投票期间，每个微信用户只能参与一次投票（可投给一个或多个作品）；2、由市妇联组织专家评审团，对20件入围作品进行评分；3、通过网络投票和专家评审相结合的方式，综合评选出最优作品1件（网络投票占40%，专家评分占60%）。版权和奖励：1、获胜作品的版权、使用权（包括衍生使用权）归成都市妇女联合会所有，成都市妇女联合会将与作者签订合同，同时有权决定作品的修改和使用，作者享有作品署名权；2、获胜作品的作者将获得5000元人民币现金奖励，奖金含个人所得税；3、联系人及联系方式联系人：李晓锋    张小丽联系电话：65026818、65021692传 真：（028）65021561邮 箱：847569103@qq.com地 址 : 成都市锦江区东大路238号1101室已收到307个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "5000元大奖 | 秀出你的“点子”为巾帼志愿者取一个响亮的名字！", "time": "2017-06-07", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/list-955-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved扫码关注“蓉城姐妹”即刻参与点赞活动哦！下载“看度”注册后再点10个赞！", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-950-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-07-25", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-933-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-02-13", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-951-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-05-31", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-949-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-05-15", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-952-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-04-23", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-954-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-06-30", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-953-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-06-15", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-51-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-36-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-03-22", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-50-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2016-12-14", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-35-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2015-09-13", "source": "---"}
{"url": "http://www.cdsfl.org.cn/show-13-9466-1.html", "content": "“巾帼云创”线上服务平台，是成都市妇联为广大创业女性打造的全方位创业服务平台。该平台整合项目、资金、政策、导师、人才五大资源，搭建知识产权服务、项目申报服务、投融资服务、财务咨询服务、法律咨询服务、公共设施服务、创业辅导培训服务、产品销售服务平台，服务广大创业女性。已收到26个赞版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "巾帼云创平台重装上线", "time": "2017-05-04", "source": "成都市妇联"}
{"url": "http://www.cdsfl.org.cn/list-34-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2015-09-13", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-33-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2015-09-13", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-32-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-29-1.html", "content": "成都市妇联律师服务团四川时代经纬律师事务所四川荣恩律师事务所四川致高守民律师事务所四川迪泰律师事务所四川拱辰律师事务所四川泰益律师事务所四川天智律师事务所四川明炬律师事务所四川运逵律师事务所四川雅图律师事务所四川法之识律师事务所四川蜀之锋律师事务所四川公生明律师事务所北京大成（成都）律师事务所版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-31-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2016-02-26", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-49-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2018-01-31", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-11-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2015-09-09", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-42-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-38-1.html", "content": "1、成都市地税系统女税务工作者协会联系人：刘凤琼2、成都市律师协会女律师工作委员会联系人：刘丰3、成都市新闻工作者协会女新闻工作者分会联系人：张雨薇4、成都基督教女青年会联系人：华亦宝5、女知识分子联谊会联系人：马晓蓉秘书长：吴晓鸣6、成都市女检察官协会联系人：甘奇慧7、成都市女企业家协会联系人：黄　兵8、成都市女职工委员会联系人：卢　焰9、成都市女企业家农业分会联系人：於晓锦10、成都市秀域健康管理公司妇委会联系人：刘红彬11、成都公证处妇委会联系人：袁　野联系电话：市妇联组织部 028-65021563版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-10-1.html", "content": "成都娃娃好幸福！暑期大手...重磅图说丨成都市妇联第十...成都市第二届少年儿童音乐...儿童之家里的小朋友小朋友的儿童节心愿童心飞扬 | 羡慕成都娃 ...全市妇联系统基层党务工作...成都市妇联发布《成都市女...助力创业 成都如何打造女...免费 | “隐形贫困人口”...蓉城先锋：成都市妇联“巾...2018年成都市妇联“蓉城女...成都最美巾帼志愿者十佳，...送话费 | 30秒动画，让所...弘扬优良家风家教宣传片—...版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-9-1.html", "content": "版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "2015-09-10", "source": "---"}
{"url": "http://www.cdsfl.org.cn/list-37-1.html", "content": "成都市妇联作为成都市委领导下的全市各族各界妇女的群团组织，是党和政府联系妇女群众的桥梁和纽带，基本职能是代表和维护妇女权益，促进男女平等，主要职责有三个方面。一是围绕中心、服务大局，团结动员全市妇女投身改革开放和社会主义现代化建设，为全市经济发展和社会全面进步凝聚正能量。二是加大对妇女的教育培训力度，弘扬自尊、自信、自立、自强的精神，引导广大妇女树立崇高理想，陶冶美好情操，丰富知识储备，提高业务技能，促进妇女人才成长。三是加强与社会各界联系，有效服务妇女群众，深入了解妇女需求，反映妇女心声，帮助妇女创业就业，支持妇女参政议政，切实维护广大妇女儿童权益，努力为妇女儿童办实事好事。2016年是“十三五”规划开局之年，是全国妇联确立的深化改革年，也是成都妇女儿童发展“三大行动”全面推进之年。围绕高标准全面建成小康社会的目标，实施“蓉城女性精准扶贫攻坚行动”，以项目化推动精准扶贫。采用“龙头企业+农村女性合作社+女性致富能手+贫困妇女”的模式，通过产业发展带动贫困女性脱贫。用好妇女小额担保贷款等政策，精准定制培训计划，有针对性地开展妇女实用技术培养，提高妇女创业就业能力。运用“互联网+”的思路，线上线下互动融合，推进农产品市场营销，促进妇女增收致富。围绕“大众创业万众创新”和“创业天府行动计划”，与“巾帼建功”行动相结合，找准妇联工作着力点和结合点，引领全市妇女实施“蓉城女性创新创业行动”，搭建妇女创新创业平台，探索建立女性创新创业孵化器，组建专家团队，举办成都“菁蓉汇女性专场”、“创新创业交易会女性专场”活动。紧紧围绕建立“美丽中国典范城市”、“现代治理先进城市”、“中国幸福城市”，突出成都女性特色亮点，认真开展三八红旗手（集体）、最美家庭、文明家庭、最美母亲等评选活动，打响独具蓉城巾帼特色的宣传品牌，为美丽幸福城市建设奏响女性华章。现任党组书记刘霞，副主席李洁、黄龙蓉、闫晓梅。版权所有：成都市妇联技术支持：Copyright © 2015-2018 cdsfl.org.cn, All Rights Reserved", "title": "------", "time": "------", "source": "---"}
{"url": "http://962777.cdgas.com/hallsitePortal/index", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号发生燃气泄漏时，请立即打开门窗通风，关闭燃气阀门，杜绝一切火源，在室外安全地带拨打24小时供气服务热线028-962777。服务热线：028-962777燃气申请改造业务启封通气交费业务其他业务个性服务零星民用客户燃气申请办理流程及资料准备清单集体居民客户燃气申请办理流程及资料准备清单非居客户燃气申请办理流程及资料准备清单“公司免费安装+客户交纳暂收工程款”发展方案、“减免部分工程款+客户交纳暂收工程款”发展方案若您需要对户内燃气设施进行迁移、改动、加装软管等时，可通过网上营业厅或拨打电话028-962777、或者到所属服务中心申请，办理燃气设施改造业务。若您需要改造户外埋地管道，请拨打咨询电话：(028)84372971非居民客户业务办理需要提供资料点击居民客户业务办理需要提供资料点击户外埋地燃气管线及调压设施改造办理程序步骤：启封通气业务包括:“通气点火”和 “启封”两个业务。其中“通气点火”为新户首次申请开通燃气，“启封”业务为客户报停或存在安全隐患被拆封计量表后的再次申请开通使用非居民客户：非居民客户包括大型非居民和小型非居民客户，资料点击查看居民客户：其办理需要提供的资料如下:(1)用户请拨打24小时供气服务(2)涉及改造的请提供改造协议及交费清单具体办理请到所属服务中心办理1.民用客户安装费收费标准（不含热水器、灶具费用）2.公共集体、商业、工业客户收费标准3.天然气销售价格4.天然气民用维修服务收费计价表1.网上营业厅：成都燃气网上营业厅交费2.服务网点：成都燃气设定的服务中心3.银行代收网点：与各大银行签订代收协议4.代收网点：支付宝、微信或红旗连锁等1.\t访问网站(www.cdgas.com)，进入网上营业厅查询2.\t关注微信公众号(成都燃气962777)，查询燃气费用3.\t关注支付宝生活号(成都燃气962777)，查询燃气费用4.\t拨打24小时供气服务热线962777非居民客户开通或终止使用小额借记时，需要我公司服务中心办理交费方式变更我公司抄表方式，按采集方式不同，分为人工抄表和直读表远传抄表（不入户抄表）按照国家相关法律及法规规定，我公司安排专业人员分别为居民客户每两年和非居民客户每一年，提供一次免费安全检查。居民用户需要补换燃气服务卡时，用户可持相关资料到服务中心办理补卡业务，业务1.\t被保险人：凡使用天然气、人工煤气等民用管道燃气的用户，均可向保险人投保本保险，成为本保险的被保险人。2.\t保障范围：（一）使用民用燃气及其附属设备引起火灾或爆炸的；（二）使用民用燃气泄漏的。燃气具产品包括有灶、烟机、热水器、消毒柜、采暖炉；家庭采暖包括有暖气片、地暖；室内管道暗设包括室内管道暗封、室内管道暗埋周一至周五：9:00-17:30（水碾河收费点 9:00-15:30）周六、周日：9:00-16:00（水碾河收费点 9:00-14:30，节假日另见通知）地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "我们的服务", "source": "---"}
{"url": "http://www.cdgas.com//special/index.html", "time": "2018-07-24", "content": "扫一扫，关注公众号扫一扫，关注生活号当前位置：>24小时供气热线地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "企业管理", "source": "---"}
{"url": "http://www.cdgas.com//knowledge/index.html", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号当前位置：>24小时供气热线地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "知识宝库", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41488/index.html?index=2", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号——“阳光工作室”纪念建党97周年慰问活动为纪念建党97周年，进一步增强基层党组织和一线员工的凝聚力与战斗力,7月3日，供气分公司副经理鲁鉴代表分公司管理团队和“阳光工作室”成员一同来到抢险维修中心驻点，与十多位一线党员员工代表聊工作、话家常，并送上夏季防暑降温慰问品。鲁经理首先感谢大家为企业发展付出的辛勤汗水和智慧，随后务实分析了企业现状及当前工作面临的困难，立足现实剖析了今后重点发展方向，鼓励大家对企业充满信心，携手奋进，共创未来。大家共同回望昨日犁铧，展望未来发展，踊跃发言，畅谈感想，积极建言献策。此次活动，凝聚共识，鼓舞士气；同时将合心、合拍、合力的工作氛围传递到每一位一线员工心中。大家在以后的工作中将坚持以党的政治建设为统领，牢固树立优质服务、廉洁服务的坚定决心，为“治蜀兴川”和公司的改革发展贡献应该有的力量。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【供气分公司党支部】七一慰问  把话说给党听", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41485/index.html?index=3", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号为深入推进党支部“情暖客户，汗撒香城”的品牌建设，传递“齐心协力提升人居环境，携手共建幸福美好三河”的正能量，在建党97周年之际新创燃气党支部开展了“爱护环境卫生，共建宜居三河”志愿服务活动和“重温入党誓词”活动，以精神凝聚力量，用行动践行责任，为“七一”献礼。全体党员和“阳光服务队”队员参加了此次活动。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【新创党支部】开展庆祝建党97周年活动", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41427/index.html?index=6", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号为传承和弘扬中华传统民俗文化，2018年6月15日，由成华区双桥子街道双林社区承办的2018首届《成都市美好生活社区文化艺术节》在双林社区顺利举行。管网分公司党支部、共产党员服务队、管网卫士参加了共建活动。上午10点，活动正式开始，社区文艺骨干、成燃集团管网分公司代表等欢聚一堂，以谈聚义，凝聚人心，一起参与表演、观看表演，其乐融融。分公司何宜兵副经理为艺术节献词，文艺节在融洽、活跃的气氛中进行，随后各位社区居民代表呈现出准备好的精彩节目，现场掌声不断。双林社区王书记发表讲话，为各位居民提出了“居民自治”的想法，加快社区合理建设，为居民添福祉。下午，成都燃气集团有限公司管网公司党支部江书记与双林社区李主任共同将活动中包好的粽子赠予双林社区的孤寡老人和五保居民，并与他们亲切交谈。同时，抢险队也为居民家中的燃气设施设备进行了安全排查，确保安全用气。通过开展端午文艺表演和送粽子、用气安全检查等活动拉近了居民与居民之间的距离，加强了居民与居民之间的沟通，让居民们度过了一段愉快而难忘的时光。本次文艺节和共建活动得到广大居民群众的一致好评，获得圆满成功！相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【管网分公司支部】参与社区共建，以情输送温暖", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41453/index.html?index=4", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号为深入贯彻落实习近平新时代中国特色社会主义思想，深化“一支部一品牌”工作，公司总部二支部于2018年6月26日在公司201会议室组织全体党员开展固定党日活动，学习党的十九大精神，讨论新时代支部组织生活的创新方式。首先，技术部党小组为大家带来了一段时尚的的抖音短视频。短短的几十秒的视频，直观地将综合管廊的施工现场呈现给大家，让会场的党员“置身”于施工现场之中，这种形式拓宽了组织生活形式，让党课用年轻人喜爱的方式进行，让党建工作融入时尚，可以说这也是对党课的创新，对党建工作的新探索。接下来是书记讲党课，支部书记李涛结合十九大精神与华润燃气互联网转型给大家上了一次特殊的党课，生动形象地展示了未来互联网对传统燃气行业的影响，强调应运用“互联网+”思维，充分挖掘大数据，促进公司转型升级。党员代表王俊文、王伟鹏、李彦希就党建、纪检、供应业务与十九大精神的关系分别进行了演讲，这既是“支部大讲堂 人人当老师”的支部品牌的要求，又是年轻党员同志展示自我、挖掘潜力的机会。最后，支部书记表示，今后要继续优化“一支部一品牌”建设，创新支部组织活动形式，让支部活动贴近实际、贴近群众、贴近生活，鼓励年轻党员要有理想、有本领、有担当，大胆创新，追求卓越，为公司的健康发展贡献力量。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【总部二支部】总部二支部开展固定党日活动", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41438/index.html?index=5", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号为庆祝中国共产党建党97周年，表彰先进、树立典型，继承和发扬党的优良传统，管网分公司党支部于2018年6月25日开展了建党97周年主题活动。活动中，表彰了8名“管网卫士”优秀代表，支部书记江民同志为他们颁发了奖状，四名“管网卫士”优秀代表还在现场分享了他们个人的优秀事迹和工作方法。全体党员同志们在会场认真聆听，专心笔记，并为他们的出色工作表现热烈鼓掌。支部以这样的通过表彰汇报形式，以点带面活动，带动营造了全体党员、员工争先创优的浓厚良好氛围，激发了一线员工力争做优秀的干事激情，推动了“管网卫士”品牌的建设。支部书记江民同志在活动中，“支部书记讲党课”环节，为党员上了一堂丰富党课。支部书记他带领大家重温了党史，共同见证了中国共产党从弱小到强大、从幼稚青涩到成熟发展的光辉历程。光荣的党史让全体党员信念更加坚定，坚信只有中国共产党才能真正带领人民实现国家繁荣富强，才能让人民幸福，只有共产党才能才是带领人民实现中华民族的伟大复兴的核心力量。支部还以党小组为单位开展了“大学习、大讨论、大调研”讨论，全体党员积极结合自身的工作岗位和实际，积极找问题，做整改，真正做到在平凡立足岗位，上为公司发展、为成都市发展、为推动“治蜀兴川”再上新台阶贡献自身力量。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【管网分公司党支部】开展庆祝中国共产党建党97周年主题活动", "source": "---"}
{"url": "http://www.cdgas.com//information/index.html", "time": "2018-07-26", "content": "扫一扫，关注公众号扫一扫，关注生活号当前位置：>24小时供气热线地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "信息中心", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41489/index.html?index=1", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号成都市委第十三届三次全会闭幕后，按照城投党委统一安排，成都燃气党委迅速行动，多形式传达、全覆盖学习全会精神，切实把学习宣传贯彻全会精神作为当前和今后一个时期的重要政治任务，组织全体党员深入学习领会、结合公司实际切实抓好贯彻落实，确保全会精神在全公司落地落实。7月12日，公司召集全体中层以上管理人员（涵盖公司党纪委委员、高管团队以及各分公司、参控股公司和总部各部室负责人共计79人）专题传达学习市委十三届三次全会和范锐平同志在全会上的讲话精神，并就下一步围绕公司实际如何贯彻落实全会精神进行了安排部署。会议要求，学习贯彻全会精神是当前和今后一个时期的重要政治任务，各单位要与深入学习贯彻党的十九大精神和习近平总书记来川视察重要指示精神、省委十一届三次全会精神，“大学习、大讨论、大调研”活动和公司生产经营紧密结合起来，学好学深、悟准悟透，扎实做好下半年工作。与会人员纷纷表示：接下来要抓好全会精神的再学习再教育，引导广大员工充分认识全会的重大意义和精神实质，按照高质量建设全面体现新发展理念的城市的部署要求，认真对照年度目标任务，结合实际切实抓好各项工作的分解细化和责任落实，使全公司各项工作更加完善，增长动力更加强劲，对外形象更加鲜明力争把公司建成“国内最受尊重的燃气运营服务商”这一宏伟目标早日实现，为成都高质量建设全面体现新发展理念的城市、为治蜀兴川再上新台阶增砖添瓦，作出新的更大的贡献。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【党群工作部】成都燃气：迅速传达学习贯彻市委十三届 三次全会精神", "source": "---"}
{"url": "http://www.cdgas.com//innergas/index.html", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号当前位置：>24小时供气热线成都燃气集团股份有限公司始建于1967年3月，前身为成都市煤气总公司，是国内大中城市中最早从事城镇燃气供应的公司之一。2004年实施产权制度改革，2005年3月成为中外合资企业，2017年9月顺利完成股份制改造，目前公司股东分别为成都城建投资管理集团有限责任公司、华润燃气投资（中国）有限公司、港华燃气投资有限公司和1334名自然人，公司注册资本8亿元人民币。公司业务涵盖城市燃气供应，城市燃气工程规划、设计、施工安装，管道安装，消防设施工程施工，燃气专用设备材料供应，流量计量表校验，燃气用具检测，城市气压力容器检测，燃气智能化系统研发、设备制造，燃气具及设备销售等。经过五十多年的发展，综合实力居国内同行业领先地位。公司总资产45亿元，日供气能力达1130万立方米，年销售天然气超14亿立方米，服务民用客户300余万户。现有员工2136人，下属3个分公司、19个参控股公司。公司全面实施中心城区输气管网规划，管网规模不断扩大，布局日趋合理，已形成较为完善的以城市内环、一、二、三环路的环状管网和向周边郊县辐射的放射性干管为主体，以中低压配气网络为辅的输供气管网体系，全面覆盖成都平原中心区，管道长度约6564余公里，储气站3座，配气站15座，调压设施12237座。随着绕城高速路高压输储气管道建设工程等多个重大项目的相继启动实施，一个拥有东西南北四路气源通道，具有强大输送和辐射能力的燃气输配新格局即将形成。公司拥有一支城镇燃气管理经验丰富、专业技术水平高、训练有素的员工队伍，坚持“以情输送温暖、用心点燃幸福”的服务理念，竭诚为广大客户提供方便、快捷、优质的服务。公司设立供气服务热线“962777”，将服务网点和抢险应急驻点分布全市，建立完善的客户服务、抢险应急、巡检维护体系，以及SCADA、GIS、CIS、GPS、3I智能燃气事故应急平台等信息系统，为安全平稳供气提供可靠保障。公司努力践行“诚实守信、业绩导向、客户至上、感恩回报”的价值观，秉承“勤奋，诚信，和谐”的企业精神，全体员工不断开拓进取，为造福民众，建设绿色环保、可持续发展的燃气事业，为实现“成为国内最受尊重的燃气运营服务商”这一宏伟目标而不懈努力！地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "走进成燃", "source": "---"}
{"url": "http://www.cdgas.com//gassecurity/index.html", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号当前位置：>24小时供气热线地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "燃气安全", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41342/index.html?index=9", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号——记成都市“五一劳动奖章”获得者吴家春近日，成都燃气供气分公司抢险维修中心班长、党员服务队队员吴家春同志荣获2018年成都市“五一劳动奖章”称号。这是继荣获成都市颁发的“最尽职的安全操作手”和高新区志愿者协会“优秀志愿者”后的又一荣誉称号。“每次看到用户的微笑，我觉得我们之前那些艰辛的付出都是值得的。”2003年吴家春同志进入公司工作后，他一直坚守在一线工作岗位，共参与了上千次燃气抢险维修作业，成功启封通气3000余户，参与无数次的重大会议保供工作，一直保持零差错、零事故、零投诉。2017年5月，接到美领馆厨房漏气的信息，其特殊性不言而喻，馆方要求在两小时内必须完成漏气处理并恢复供气。时间紧迫，工作量大，吴家春主动请缨前往美领馆，并高效快速、保质保量完成了任务。他在工作中的出色表现，得到了上级领导和同事的肯定，曾经连续两年被评为“安全生产先进个人”，多次当选公司“岗位明星”“优秀员工”“先进生产者”“标杆员工”，并于2017年加入中国共产党，成为一名预备党员。在作为预备党员期间，面对急难险重问题的时，他总是冲锋在前，风里来，雨里去，白天黑夜，随叫随到，从无怨言，时刻践行履行着党员职责，发挥党员模范带头作用。2017年他利用工作之余参与支部组织的“回馈社会”活动5次，完成省市两会、省市党代会、中央巡视组等重大政治任务保供8次，在指定驻点24小时值班保供达30天以上。吴家春表示，获得“五一劳动奖章”，既是对他工作的肯定，更是对以后的工作的期待激励，他必将坚定理想信念，勇于担当基石，处处争做实干先锋，真诚奉献，将工匠精神传递下去，用自己的实际行动来回馈社会。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【供气分公司支部】爱岗敬业的标杆 为民服务的典范", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41502/index.html?index=9", "time": "2018-07-17", "content": "扫一扫，关注公众号扫一扫，关注生活号成都市委第十三届三次全会闭幕后，按照城投集团统一安排，7月12日，成都燃气召集全体中层以上管理人员专题传达学习了市委十三届三次全会和范锐平同志在全会上的讲话精神，并就下一步围绕公司实际如何贯彻落实全会精神进行了安排部署。会议指出，学习全会精神是当前和今后一个时期的重要政治任务，各单位要与深入学习贯彻党的十九大精神和习近平总书记来川视察重要指示精神、省委十一届三次全会精神、“大学习、大讨论、大调研”活动及公司生产经营紧密结合起来，学好学深、悟准悟透，扎实做好下半年工作。会议要求，各单位要迅速行动，组织全体党员多形式、全覆盖学习全会精神，引导广大员工充分认识全会的重大意义和精神实质，按照高质量建设全面体现新发展理念的城市的部署要求，认真对照年度目标任务，结合实际切实抓好各项工作的分解细化和责任落实。成都燃气将以贯彻落实成都市委十三届三次全会精神为契机，使全公司各项工作更加完善，增长动力更加强劲，对外形象更加鲜明，使公司成为“国内最受尊重的燃气运营服务商”这一宏伟目标早日实现，为成都高质量建设全面体现新发展理念的城市、为治蜀兴川再上新台阶添砖加瓦，做出更大的贡献。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气学习贯彻成都市委十三届三次全会精神", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41484/index.html?index=10", "time": "2018-07-12", "content": "扫一扫，关注公众号扫一扫，关注生活号为加强财务人员的廉洁教育，近期，成都燃气纪委牵头在财务人员中开展一系列警示教育活动，通过以案说法、以案释纪等方式，开展针对性宣传教育，公司财务分管领导、纪检监察室负责人和相关财务人员参加了会议。公司纪检监察负责人对上级单位通报的违纪案件进行深入剖析，强调财务人员要以党的纪律为尺子，知敬畏、存戒惧、守底线，在思想上划出红线、在行为上明确界限，引以为戒，举一反三，强化党纪党规的学习，牢固树立规矩意识，以身作则，廉洁自律，坚定信念，把好财务关，切实增强责任感。公司财务分管领导也要求所有财务人员，特别是在领导岗位的财务人员应转变角色，履职尽责，致力于加强所在公司内控管理、风险防范，确保公司合规经营，维护股东利益；加强业务学习的同时，应加强党纪、法规及专业知识的学习，应具备岗位相应的专业能力，严格遵守党纪国法和廉洁从业规定，严把财务审核关，坚守纪律红线，为公司的健康发展提供坚实保障。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "强化警示教育 促进规范经营 --成都燃气开展针对性廉洁教育活动", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41319/index.html?index=10", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号残疾人是一个非常特殊的群体，他们需要社会更多的理解、关心、帮助和爱护。今年5月20日正好是第二十八个全国助残日,为了进一步弘扬中华传统美德，推崇扶残助残的良好社会风尚，培育和践行社会主义核心价值观，在全国助残日前夕，供气分公司刘涛经理带领共产党员服务队等一行13人来到玉沙路社区，以“关爱重度视听残障人士的燃气安全”为活动载体，开展了一场以“扶残助残，有你有我”为主题的志愿服务活动。启动仪式中，刘涛经理代表公司表达了对残疾人的慰问关爱，并送上了牛奶、大米、食用油等生活用品，然后服务队兵分三路实地走访了九户残疾人家庭，送上了慰问品，并免费检查燃气设施设备、更换铠装软管。走访过程中，刘涛经理和服务队的成员跟残疾人朋友还面对面、心贴心的进行了交流，为他们认真讲解燃气安全须知，发放安全宣传手册。此次助残活动，不仅为残疾人朋友提供了切实可行的帮助，更有力的弘扬了人道主义和“奉献、友爱、互助、进步”的志愿精神。在助残扶残的道路上我们还稍显稚嫩，但我们可以用实际行动表达对他们的赤诚爱意，用专业技术改善他们的生活环境，用温情点燃他们的心灵之光。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【供气分公司支部】扶残助残有你有我", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41509/index.html?index=8", "time": "2018-07-19", "content": "扫一扫，关注公众号扫一扫，关注生活号为强化燃气工程建设安全与质量责任意识，加强汛期施工安全管理，进一步提升燃气工程人员的服务意识，7月13日，成都燃气组织燃气工程参建的施工单位、监理单位相关人员召开了燃气工程建设安全、质量、服务工作会。公司工程分管领导、客服委办负责人、供气分公司和管网分公司工程建设负责人参加了会议。会议围绕“强化工程安全、质量管理”、“做好防汛工作部署”、“优化客服工作”和“保障农民工工资”等四个主题，进一步宣贯了《成都城投集团关于开展建筑施工领域安全生产专项治理行动的通知》《市安办关于开展“9+3”安全生产专项整治行动的通知》《成城办〔2018〕236号关于对兴蓉安科公司科华中路给水占道施工管理混乱问题处理情况的通报》、市领导就近期工程建设的防汛工作的重要批示等重要文件。会议强调，各燃气工程参建单位务必要加强工程安全与质量管理，严格执行国家和地区行业主管部门下发的行政管理文件，坚决杜绝“违章指挥、违章操作、违反劳动纪律”的“三违”行为。会议要求，各参建单位要结合公司“安全平稳供气，廉洁优质服务”的服务宗旨，加强一线作业人员的服务意识培训，做好廉洁工作建设，从源头杜绝“吃、拿、卡、要”的等恶性行为的发生，坚决杜绝各类工程投诉事件的发生。同时，要求各施工单位，严格遵守法律法规，及时、足额发放农民工工资，杜绝拖欠农民工工资行为的发生。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气召开燃气工程建设工作会", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41512/index.html?index=7", "time": "2018-07-20", "content": "扫一扫，关注公众号扫一扫，关注生活号近期，成都市持续普降大雨，防汛形势严峻。根据成都市人民政府办公厅《关于加强应急值班值守做好灾害防范工作的通知》要求，成都燃气工程管理部门组织各施工单位、监理单位做好相关工作：重点做好汛期安全预防，要求各施工、监理单位密切关注天气变化，做到“安全第一，预防为主”。加强安全应急管理工作，备足防汛应急物资，强化防汛应急值守和信息工作等措施，扎实做好各项防汛工作。加强安全生产隐患排查工作，重点对防洪设施、基坑、隧道等进行全面排查，确保安全渡过汛期。继续做好值班及信息上报工作，坚持24小时值班，对发生水毁险情，及时上报相关信息并合理安排处置措施。公司在前期防汛工作基础上，针对过河、临河管道运行状况、工程基坑作业情况等进行重点防控，组织相关部门展开高频率、广覆盖的在建工程防汛工作检查。目前，工作人员已对公司常规工程10处工地，绕城项目13处在建关键施工节点的基坑或隧道进行逐一检查，已完成25次检查。督促施工单位、监理单位加强员工防汛安全意识培训。建立24小时值班制度，确保对工地可能发生的汛情进行第一时间处置和上报。经过近半个月积极、紧张安排落实各项防汛措施，截至目前，未有一处工地发生汛期险情。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气开展汛期施工工地巡查", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41518/index.html?index=9", "time": "2018-07-23", "content": "扫一扫，关注公众号扫一扫，关注生活号成都燃气集团股份有限公司2018年精密空调及UPS维保项目于2018年7月17日实施比选工作。按照比选文件规定的评审办法和工作程序，评审委员会推荐以下比选申请人为中标候选人，现公示如下：第一名：第二名：公示时间：。若比选申请人对公示内容存在异议，可在公示期间内向招标采购人书面提出，逾期不予受理。成都燃气集团股份有限公司2018年7月18日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年精密空调及UPS维保项目评标结果公示", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41506/index.html?index=10", "time": "2018-07-18", "content": "扫一扫，关注公众号扫一扫，关注生活号A、成都液化天然气有限公司（ 46车920吨）：成都市九里堤LNG加气站、彭州市丹景山LNG加气站。B、彭州华润燃气有限公司（32 车 640吨）：桂花镇和龙门山点供站。备注：以上数量为暂定数量，具体数量以实际为准。LNG应符合《GB18047车用压缩天然气》中关于气体质量的相关规定，具体以气质报告为准。备注：具体质量要求详见第四章技术标准和要求，与国家标准和行业标准不一致的，以三者中要求最高的为准。年月日时分至年月日时分。为成都中心城区供液的运输车辆需取得成都市危化品中心城区通行证（提供车辆信息、相关证件和通行证复印件）。1、一般要求：在中国人民共和国境内注册，具有法人资格，具备有统一社会信用代码的营业执照。2、资质要求：危险化学品生产或经营许可证。3、财务及信誉要求：近三年内无亏损，未处于财产被接管、冻结、破产状态，未处于四川省行政区域内有关行政处罚期间。4、本次询价不接受联合体投标1、询价文件获取时间：年月日至年月日。（法定公休日、法定节假日除外），每日上午09：00时至12：00时，下午14：00时至 17：00时。2、询价文件获取地点：成都市青羊区十二桥路14号成都液化天然气有限公司220室。3、获取询价文件时需要验证报名单位资格，初次参加询价的单位需提供介绍信、营业执照、资质证书复印件等相关证明资料。4、本项目不提供邮寄获取询价文件。1、响应文件递交的截止时间年月日时分。2、响应文件递交地点：成都市青羊区十二桥路14号成都液化天然气有限公司会议室。本次询价公告在中国招标投标公共服务平台(http:// www.cebpubservice.com/)、成燃集团官方网站（http://www.cdgas.com/）、《四川建设网》（http://www.sccin.com.cn）上发布。采购人：成都液化天然气有限公司联系人：毛先生电  话：028-86939493招投标监督电话：028-86937393相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "LNG月度采购项目（8月）询价公告", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41520/index.html?index=8", "time": "2018-07-24", "content": "扫一扫，关注公众号扫一扫，关注生活号2018723相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司SCADA用备品、备件采购项目评标结果公示", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41526/index.html?index=6", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号1.1本比选项目为已获批准，招标编号建设资金来自，项目出资比例为，比选人为。项目已具备比选条件，本项目现通过公开比选方式，选择具有相应资质的公司，为我公司加臭装置运行维护项目的中选单位。加臭装置运行维护成都燃气加臭站场：市一站、十陵、西区门站、赖家坡新站、唐家寺、大丰站、红光站、都遂2井、都遂18井、都蓬30井、金轮站、德阳站、城东站。对成都燃气集团股份有限公司指定加臭装置进行日常巡检、维护，市一站、赖家坡站、大丰站、十陵站、唐家寺站、西区门站、城东站需每月巡检2次，红光站、金轮站、都遂18井、都蓬30井、都遂2井、德阳站需每月巡检1次。日历天。一般要求本次比选要求比选申请人在中华人民共和国境内注册，具有独立法人资格，具备有统一社会信用代码的营业执照。3.2资质要求提供具有危化品回收及其污染物（包装物、活性碳、吸附垫、氧化剂液体、防护用品等）废物处置能力证明（如提供与危化品处置公司有效的合作证明文件（含危化品处置公司资质复印件（有鲜章））；提供具有危化品运输资质证明（如提供与危化品运输公司有效的合作证明文件（含危化品运输公司资质复印件（有鲜章））。3.3业绩要求近三年（2015以来）至少完成1个加臭装置设备维护保养业绩，类似项目业绩应附中标通知书（或合同协议书）复印件；3.4技术服务人员要求技术服务人员应有四川省境内的危险化学品从业资格，提供在比选申请人公司缴纳的社保缴费证明（社保局出具的有效证明）；常驻服务技术人员不低于2人；3.5财务及信誉要求近三年内无亏损，未处于财产被接管、冻结、破产状态，未处于四川省行政区域内有关行政处罚期间（提供书面说明或财务审计报告）。3.6本项目联合体参选。请于 2018年月日至 2018年月日（法定公休日、法定节假日除外），每日上午09：00时至11：30时，下午14：00时至 17：00时（北京时间，下同）, 在持领取比选文件，过时不再报名：（1）单位介绍信（原件，须注明报名项目），经办人身份证（验原件交加盖鲜章的复印件）；（2）营业执照(三证合一)、业绩证明材料等比选申请人资格要求资料领取比选文件（验原件交加盖鲜章的复印件）；（3）危险化学品经营许可（验原件交加盖鲜章的复印件）。4.2本项目比选人及招标代理机构均不提供邮寄比选文件。比选申请文件递交的截止时间地点为：。5.2逾期送达的或者未送达指定地点的比选申请文件，比选人不予受理。本次招标公告同时在《四川建设网》（http://www.sccin.com.cn）、《中国招标投标公共服务平台》（http://cebpubservice.com/）、《成都燃气集团股份有限公司官网》（http://www.cdgas.com/）上发布。招标人：成都燃气集团股份有限公司联系人：杨先生电  话：028-87767271招投标监督电话：028-85064821  028-85063947  0755-82668008转1842018年 7 月 19 日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司加臭装置运行维护项目比选公告", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41529/index.html?index=4", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号成都液化天然气有限公司2018-2019年度LNG合格供应商征集项目于2018年7月19日实施评标工作。按照招标文件规定的评审办法和工作程序，评标委员会推荐以下投标人为中标候选人，现公示如下：第一名：珠海金石石油化工有限公司第二名：贵州省天然气有限公司第三名：四川巨安地晟能源化工有限公司第四名：四川森能天然气销售有限公司第五名：四川中京燃气有限公司第六名：成都城府旗正新能源开发有限公司公示时间：2018年7月25日～2018年7月27日。若投标人对公示内容存在异议，可在公示期间内向招标采购人书面提出，逾期不予受理。成都液化天然气有限公司2018年7月25日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都液化天然气有限公司2018-2019年度LNG合格供应商征集项目评标结果公示", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41521/index.html?index=7", "time": "2018-07-24", "content": "扫一扫，关注公众号扫一扫，关注生活号1.1本比选项目为3.1一般要求：3.2资质(修、试)电力设施许可证肆级及以上3.3项目负责人要求：具有电气类工程师及以上资格证书或机电工程二级建造师资格证书。3.4业绩2015以来）完成1个10KV及以上配电系统工程业绩3.5财务及信誉要求：近三年内未连续亏损，未处于财产被接管、冻结、破产状态，未处于四川省行政区域内有关行政处罚期间（提供书面说明或财务审计报告）；3.6其他要求：本项目4.1 请于2018年2018年09：00时至11：30时，下午14：00时至 17：00时（北京时间，下同）,在1）单位介绍信（原件，须注明报名项目），经办人身份证（验原件交加盖鲜章的复印件）；2）营业执照、业绩4.2本项目不提供邮寄比选文件。5.1比选申请文件递交的截止时间5.2比选申请文件递交的地点为：5.33http://www.sccin.com.cn/index.html）http://www.cdgas.com/7.1比选人：成都燃气集团股份有限公司189081998887.2招投标监督电话：028-85064821028-850639470755-82668008转184相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司场站强电设备维保及电工用品校验项目", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41528/index.html?index=5", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号成都液化天然气有限公司LNG月度采购项目（8月）于2018年7月25日实施比价工作。按照询价文件规定的评审办法和工作程序，询价小组推荐以下报价人为中标候选人，现公示如下：第一名：公示时间：2018年7月25日～2018年7月27日。若报价人对公示内容存在异议，可在公示期间内向招标采购人书面提出，逾期不予受理。成都液化天然气有限公司2018年7月25日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都液化天然气有限公司LNG月度采购项目（8月）询价结果公示", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41544/index.html?index=3", "time": "2018-07-30", "content": "扫一扫，关注公众号扫一扫，关注生活号1.1本比选项目为3.1一般要求：在中国人民共和国境内注册，具有法人资格，具备有统一社会信用代码的营业执照。3.23年（2015年至今）至少具备1个压缩机组运行维护服务业绩（附件中标通知书或合同复印件）；3.33.44.1 请于2018201809：00时至11：30时，下午14：00时至 17：00时（北京时间，下同）,1）单位介绍信（原件，须注明报名项目），经办人身份证（验原件交加盖鲜章的复印件）；2）营业执照、业绩1）外均验原件，留加盖鲜章的复印件）5.1比选申请文件递交的截止时间5.2比选申请文件递交的地点为：5.33http://www.sccin.com.cn/index.html）http://bulletin.cebpubservice.com）、《成都燃气集团股份有限公司官网》（http://www.cdgas.com/7.1比选人：成都燃气集团股份有限公司877672717.2028-85064821028-850639470755-82668008转184相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司三储燃气加压机组运行维护项目比选公告", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41546/index.html?index=1", "time": "2018-07-30", "content": "扫一扫，关注公众号扫一扫，关注生活号1.1本比选项目为1个标段，最高限价：649701.25元。15处调压站的防雷接地整改。15座调压站进行防雷接地综合治理，敷设安装防直击雷装置和防感应雷装置。（1）敷设小于4欧姆的独立接地装置；（2）安装避雷针，能有效保护调压室和燃气放散管；（3）敷设安装等电位；（4）安装地电位反击装置；（5）安装电源电涌保护器；（6）安装信号浪涌保护器；（7）调压室设备、设施的保护性接地。2015年以来）11）外均验原件，留加盖鲜章的复印件1）单位介绍信和经办人身份证（验原件交加盖鲜章的复印件）2）营业执照（三证合一）（加盖鲜章的复印件）3）资质证书（盖鲜章的复印件）4.2比选300元，售后不退。19号成都燃气集团股份有限公司207  室5.2逾期送达的或者未送达指定地点的比选申请文件，比选人不予受理。http://www.sccin.com.cn）、《成都燃气集团股份有限公司官网》（http://www.cdgas.com/）、《中国招投标公共服务平台》（1890819988813540325315028-85064821、028-850639470755-82668008转184相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司区域调压站防雷接地整改工程比选公告", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaobiaogonggao/41545/index.html?index=2", "time": "2018-07-30", "content": "扫一扫，关注公众号扫一扫，关注生活号本询价项目为已获批准，，，建设资金来自，项目出资比例为，采购人为。项目已具备询价条件，现对该项目进行公开询价。针式打印机购置数量为13台，品牌型号：爱普生LQ790k。达到国家或行业规定的合格标准。自收到送货通知后个日历天内完成供货，送货地点、数量、批次、联系人等内容以送货通知为准。1、一般要求：须具有独立企业法人资格,具备开具增值税专用发票资格（或可代开票）。2、资质要求：具有有效的营业执照、组织机构代码证、税务登记证(或“三证合一”版营业执照)；公司注册资金100万元（含100万元）及以上；提供至少一名员工连续一年缴存社保记录；投标人需提供该品牌厂家授权资质。3、财务及信誉要求：近三年内无连续亏损，未处于财产被接管、冻结、破产状态，未处于四川省行政区域内有关行政处罚期间（提供书面说明或财务审计报告）；1、询价文件获取时间：（法定公休日、法定节假日除外），每日上午09：30时至11：30时，下午14：00时至 17：30时。2、询价文件获取地点：3、获取询价文件时需要验证报名单位资格，请携带单位介绍信、营业执照等相关证明资料。4、本项目不提供邮寄获取询价文件。1、响应文件递交的截止时间2、响应文件递交地点：。本次询价公告在成都燃气集团股份有限公司官方网站（http://www.cdgas.com/）上发布。采购人：成都燃气集团股份有限公司联系人： 张先生电  话：85065945招投标监督电话：028-85064821、028-85068172、0755-82668008转184相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "针式打印机购置项目询价公告", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41531/index.html?index=4", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号近日，因都江堰、彭州、什邡、广汉等地连续受极端暴雨天气影响，鸭子河水流量激增。7月11日12时左右，中石油川西输气主输气管道鸭子河段（连彭线D660燃气管道）被洪水冲断，导致成都燃气西区气源日减气量约达到100万立方米，都江堰市22万户居民用气受到直接影响，温江、彭州、大邑、崇州、邛崃、郫县等西边区域用气受到不同程度影响。7月15日，在省、市经信委协调下，临时启动中石化三彭线供气通道，保障民生用气。为确保此段气源通道的安全供气，成都燃气在接到省、市经信委工作指示后，立即抽调专业技术及巡检人员共计20余人，配备行业先进的仪器设备，在当日6时的磅礴大雨中整队出发，对中石化棕树林阀井至彭州输气站段约3公里天然气输气管道进行了全面泄漏检测。巡检人员采取设置泄露检测孔的方式，对管线两侧5米范围内所有窨井和地缝进行多次拉网式检测，对疑似泄漏点，逐一进行了乙烷分析，经过30余小时昼夜奋战，确保了管道无泄漏安全隐患。成都燃气应急保障队伍的驰援，缓解了成都及西边区域，特别是都江堰市严峻的供气局面，保证了民生用气，获得了省市相关部门的充分肯定。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "心系群众彰显责任担当紧急驰援成燃昼夜奋战", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41538/index.html?index=1", "time": "2018-07-27", "content": "扫一扫，关注公众号扫一扫，关注生活号7月13日，金牛区副区长任继斌一行莅临成都燃气集团第三储配站检查指导安全生产工作，公司相关人员陪同检查。任区长一行对储配系统设备、设施的运行管理，以及消防设施、反恐器械、防汛物资等配备情况进行了详细了解和检查，并重点关注调峰、供气保障等情况。任区长对公司安全工作给予了充分肯定，要求公司切实落实企业安全生产主体责任，并强调针对当前严峻的安全形势，成都燃气要以四川宜宾 “7.12”事故为鉴，加强设施设备运行管控，强化安全检查和安全监管，完善反恐应急预案，落实各项安全措施，坚决防范和遏制安全生产事故，做好安全平稳输供气工作。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "金牛区副区长任继斌莅临成都燃气第三储配站检查指导工作", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41524/index.html?index=6", "time": "2018-07-24", "content": "扫一扫，关注公众号扫一扫，关注生活号近日，在成都市人力资源和社会保障局主办的成都市第四届青年技能大赛上，成都燃气的四名员工代表参加了工具钳工组的技能角逐，最终获得优异成绩。其中，李越、陈松获得铜奖，并被授予“成都市技术能手”称号，享受“蓉漂人才”相关政策。本次竞赛中，成都燃气的员工代表展现了燃气人勇于实践、刻苦钻研的匠人精神。同时，这份荣誉的取得，也鞭策他们在今后的工作中将继续学标杆、做标杆，为公司发展添砖加瓦。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "技能启航 匠心筑梦——成都燃气喜获成都市第四届青年技能大赛佳绩", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41537/index.html?index=2", "time": "2018-07-27", "content": "扫一扫，关注公众号扫一扫，关注生活号7月23日，成都城投集团叶辉总经理、杨杰副总经理、何显松总工程师及工程部相关负责人一行深入成都燃气调研检查安全生产工作，公司罗龙董事长、车德臣总经理等参加。叶总一行深入九里堤CNG、LNG加气站，现场调研CNG、LNG加气站运行管理情况，对加气站安全管理制度建设、人员值班管理、加气设施和特种设备管理、安全保障措施、突发状况应急处置预案等方面落实情况进行详细询问。并听取了公司安全输配管理、危化品管理、防汛等工作落实情况汇报，并就加强安全重点工作提出了指导意见和工作要求。叶总对成都燃气公司的安全生产工作给予了充分肯定，并强调，要认真汲取江安县“7•12”重大爆炸事故教训，提高安全意识。全面落实保供保安全的要求，进一步健全安全目标、责任、支撑保障三大体系，突出问题导向，优化完善安全管理措施，强化科技和信息化手段，尤其针对危险化学品安全管理环节，严格管控，做好应急处置预案，切实防范重大安全风险，确保安全运行。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都城投集团叶辉总经理一行深入成都燃气调研检查安全生产工作", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41530/index.html?index=5", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号7月21日上午，华润集团外部董事郭涛、张忠林、罗范椒芬、徐企颖一行莅临成都燃气调研指导工作。华润集团办公厅相关领导陪同调研，成都燃气董事长罗龙、总经理车德臣及管理团队成员参加。外部董事一行先后调研考察了公司少陵路客户服务中心、指挥调度中心以及总部大楼天然气分布式能源项目，听取了公司关于战略举措、管理创新、科技创新等工作开展情况的专项汇报，并就IPO上市融资、LNG储备库建设、未来市场拓展等问题与公司管理团队成员进行了深入交流。华润集团外部董事一行对公司的快速发展和创新工作给予了充分的肯定，并指出，成都燃气今天的成绩来源于“五个重视”，即重视服务、重视管理、重视安全、重视创新、重视市场，他们希望公司不忘初心、继续前行，借力企业上市，进一步做大做强，为股东、为社会贡献更多的智慧和力量。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "华润集团外部董事一行莅临成都燃气调研指导工作", "source": "---"}
{"url": "http://www.cdgas.com//information/news/41535/index.html?index=3", "time": "2018-07-26", "content": "扫一扫，关注公众号扫一扫，关注生活号7月以来，持续的强降雨导致成都等周边地区出现汛情，四川省五年来首次启动全省Ⅲ级防汛应急响应,为确保汛期的安全生产与平稳供气，按照政府、股东方关于做好防汛工作的系列文件要求，成都燃气第一时间启动防汛应急保障预案，加强组织领导与责任落实，强化生产运营工作布置，扎实做好汛期的安全生产工作。防汛期间，公司按照上级部门统一部署，先后发布预警信息30余次，发布公司输供气动态短信600余次，结合生产运行实际，动态调整输供气方案，及时发布调度指令，确保安全平稳输供气。进一步加强对各场站、重要设施设备、深基坑工地以及重要燃气管线等重点部位的安全巡查和重点巡查，发现隐患问题及时上报处置。加强防汛抢险物资的储备管理，提前做好对各场站驻点防汛物质、重要设施备件等的储备工作。千里驰援兄弟单位，对中石化棕树林阀井至彭州输气站段约3公里天然气输气管道进行了全面泄漏检测，为大成都范围内的保供工作提供强力保障。目前公司安全生产工作平稳有序，各场站、输气干管等重点部位运转正常。公司将继续严阵以待，持续做好防汛防范工作，保证安全平稳输供气，确保关键时刻拉得出、顶得住、战得赢。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "危难至 不彷徨 拉得出 顶得住 战得赢——成都燃气2018夏季防汛工作", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41532/index.html?index=9", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号下列地段用户将于2018-07-27 13:30 至 2018-07-27 17:30停气：沙竹苑、沙堰西二街（沙竹苑至晋阳路）、成都市第二十幼儿园、四川省妇女儿童医院(沙堰西二街)、沙堰西二街1072号、晋阳商座、中央花园三期精装版2区、喜宇天宇住宅区、万华街、花香庭园、中央花园跃层洋楼精装版2区、晋阳街、中央花园2期,东大街166号、义学巷89号、义学巷83号,百寿路、金罗路、青西路、文华路、中新路、银杏路、荣光巷、金琴路（西郊河至文华路）、一环路（西郊河至百寿路）西侧、白果林小学校、四川艺术职业学院、成都金牛实验中学,蓉北商贸大道（二环至蓉北商贸大道二段铁路桥）、府河路苑、站西桥西街、站西桥东街、站西路、站西巷、北站西一路（二环外侧段）、公交路、斯宾商旅酒店、万和酒店(公交路)、站西桥西巷、玉居庵西路、玉赛路、赛云台西一路、竹苑巷、赛云台西二路、恒业国际、赛云台东二路（蓉北商贸大道至赛云台北支路）、赛云台北路、赛云台北支路（北站北街至赛云台东二路）、不停（泰丰花苑、北港新城、金福苑）、五块石东一路、北站中街、五块石西路、龙湖·北城天街2期、龙湖成都北城天街、龙湖·北城天街（五福桥东路9号）、北城盛世028-962777相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月27日停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41522/index.html?index=10", "time": "2018-07-24", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区13：30临时停气抢险：双林路片区，宽巷子片区，下同仁路片区，实业街片区，通惠门片区，槐树街片区，观音阁后街片区，观音阁前街片区，新光华街9号，预计17：30恢复供气。（发布时间：12:57）云龙路片区，致祥路片区，预计17:30恢复供气。（发布时间：15:21）下列地区16：45临时停气抢险：二仙桥北二路31号，预计17:50恢复供气。（发布时间：16：50）预计25日7：00恢复供气。（发布时间：23：59）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月24日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月24日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41527/index.html?index=8", "time": "2018-07-25", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区13：30临时停气抢险：竞成路片区、长天路片区、五桂桥北路片区、新希望路12号、茶店子东街片区、电子十所、沙板桥路188号，预计17：30恢复供气。（发布时间：12:27）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月25日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月25日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41536/index.html?index=7", "time": "2018-07-26", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区13：30临时停气抢险：沙子堰东巷片区，玉林西路片区，玉林北路片区，芳草街片区，武侯大道双楠段118号武侯山庄，静安路1号附40号如家酒店，三槐树街片区，槐树路4号，牛沙路5号，预计17：30恢复供气。（发布时间：12:11）下列地区13:40临时停气抢险：环球中心，预计17:30前恢复供气。（发布时间14:00）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月26日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月26日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41540/index.html?index=5", "time": "2018-07-27", "content": "扫一扫，关注公众号扫一扫，关注生活号下列地段用户将于2018-07-30 13:30 至 2018-07-30 17:30停气：丽景华庭1期（龙腾中路3号）,顺城大街（玉带桥至文武路）、东打铜街、锣锅巷西侧、北打铜街、文武路（人民中路至草市街）南侧、政府街、人民中路（文武路至政府街）东侧、西玉龙街北侧、同福巷、大井巷、大福建营巷、天成街、小福建营巷、不停（罗马国际广场、人民中路二段51号院）、人民中路二段43号（成都送子鸟不孕不育医院）、照壁巷、成都市农牧局宿舍、成都市公安局家属大院028-962777相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月30日停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41539/index.html?index=6", "time": "2018-07-27", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区13：30临时停气抢险：沙子堰西巷、沙子堰东巷、沙子堰中巷、新能巷、白云巷、白玉巷、玉虹巷、玉林西路、双林路136号双林社区、双华路、双林中横路、双桥路、海椒市街12号、东四横街、合能东城攻略、富丽苑、富丽大厦、晋吉北路171号、三洞桥路16号，预计17：30恢复供气。（发布时间：12：50）下列地区16:10临时停气抢险：清源三路169号COCO金沙二期，预计19:00恢复供气。（发布时间：16:30）下列地区16:40临时停气抢险：站北路片区，站北东路片区，八里桥路片区，预计18:00左右恢复供气。（发布时间：16:49）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月27日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月27日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41541/index.html?index=4", "time": "2018-07-28", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区0:20临时停气抢险：蜀蓉路片区，锦城苑片区，蜀汉路片区，营康西路片区，蜀兴西街片区，预计7月28日早上7:00恢复供气。（发布时间：0:28）下列地区2:30临时停气抢险：横东城根街4号，横东城根街31号，预计17:30前恢复供气。（发布时间：9:02）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月28日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月28日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41542/index.html?index=3", "time": "2018-07-29", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区9:30临时停气抢险：晋吉北路171号、二环路北一段151号、武侯大道双楠段片区、云霞路片区、逸霞街片区、栖霞路片区、云霞西路片区、双丰东路片区，预计12:00恢复供气。（发布时间：8:57）下列地区13:30临时停气抢险：大石东路片区、一环路西一段片区、锦官桥片区、新鸿南路77号，预计17:30恢复供气。（发布时间：9:02）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月29日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月29日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41547/index.html?index=1", "time": "2018-07-30", "content": "扫一扫，关注公众号扫一扫，关注生活号因燃气管道漏气：下列地区13:30临时停气抢险：安蓉路片区、天仁南街片区、佳灵路片区、红牌楼路片区、崔家店五组宿舍、石人南路38号、一环路北四段片区、三友路片区、平福路片区，预计17:30左右恢复供气。（发布时间：12:46）给您带来不便敬请谅解！成都燃气集团股份有限公司2018年7月30日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月30日抢险停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/gasstop/41543/index.html?index=2", "time": "2018-07-30", "content": "扫一扫，关注公众号扫一扫，关注生活号人民中路一段24号,均隆滨河路212号、均隆滨河路208号、均隆街59号二仙桥北路、华西雅筑、交大·归谷建设派、 二仙桥东路、二仙桥北三路、泰博理想城、二仙桥北二路、二仙桥北路31号、下涧槽路、下涧槽社区、成都机车车辆厂宿舍、金笛幼儿园、金丰美迪酒楼、十里翠苑万顺二路、万顺一路、万景一路、晋阳路（三环至万顺一路）出城右侧、果丰路、果盛路、果堰街、果堰路、顺兴路、顺和路、顺和横街、顺和街、大悦路、祥云路、太平园中（一、二、三、四、五、六路）、三环路（果盛路至太平园路）城内侧、星狮路、太平园路、星悦路、武侯大道（三环至祥云路），成通小区、武草路（晋阳路至果丰路）西侧、园中园西苑（红运街）、民乐园东区（晋康街）、晋康街288号、红运花园玉苑（红运街2号）、祥苑(红运街)、会所·花园、晋阳巷2号、红运花园馨苑、晋平街、晋平街2号、晋平街18号、晋阳巷、心可儿幼儿园、晋平街、红运花园、红运花园1期、西城锦绣、金雁路26号，晋阳路、晋沙街、金雁路、解甲园、沙堰街、沙堰西一街、沙堰西二街、金雁大厦、中央花园精1区、中央花园2期、四川省妇女儿童医院、晋阳商座、中央花园三期精装版2区、中央花园三期、喜宇天宇住宅区、中央花园跃层洋楼精装版2区、万华街、龙湖·金楠天街蓉香庭、龙湖成都金楠天街、晋吉西一街66号、晋康街028-962777相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年7月31日停气信息", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/40901/index.html?index=7", "time": "2017-12-27", "content": "扫一扫，关注公众号扫一扫，关注生活号成都燃气集团股份有限公司第一届股东大会第四次临时会议因故推迟，召开时间另行通知，特此公告。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司第一届股东大会第四次临时会议因故推迟，召开时间另行通知，特此公告。", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/40861/index.html?index=9", "time": "2017-12-15", "content": "扫一扫，关注公众号扫一扫，关注生活号各位股东：根据成都燃气集团股份有限公司（以下简称“公司”）第一届董事会第七次会议决议，拟定于2017年12月29日在公司207会议室召开2017年第四次临时股东大会，具体事项通知如下：一、会议时间：2017年12月29日9:30二、会议地点：四川省成都市武侯区少陵路19号成都燃气集团股份有限公司207会议室三、会议召开方式：现场会议四、会议议题：1.《关于公司首次公开发行A股股票并上市方案的议案》；2.《关于公司首次公开发行股票募集资金用途及使用可行性研究报告的议案》；3.《关于公司首次公开发行股票前滚存利润分配方案的议案》；4.《关于公司首次公开发行股票并上市后适用的<公司章程（草案）>的议案》；5.《关于公司就首次公开发行股票并上市事项出具有关承诺的议案》；6.《关于公司国有股权管理方案的议案》；7.《关于提请股东大会授权董事会办理本次发行上市相关具体事宜的议案》；8.《关于公司首次公开发行股票并上市后三年内稳定股价措施的预案的议案》；9.《关于公司首次公开发行股票并上市后填补被摊薄即期回报措施的议案》；10.《关于公司首次公开发行股票并上市后未来三年股东分红回报规划的议案》；11.《关于公司就首次公开发行股票并上市签署<关于赔偿投资者损失及依法回购股份的承诺函>的议案》；12.《关于公司治理相关制度的议案》；13.《关于确认公司2014年度、2015年度、2016年度及2017年1月至9月关联交易的议案》。五、会议参与人员公司全体股东出席会议，因故不能出席会议的，应当事先审阅会议材料，形成明确的意见，书面委托代理人代为出席会议和参加表决（授权委托书附后）。公司董事、监事和董事会秘书出席会议，总经理和其他高级管理人员列席会议。六、若对于本次会议的具体事项需确认询问，敬请联络：联系人：李蕊电  话：028-87059930传  真：028-87776323成都燃气集团股份有限公司董事会年12月14日，身份证号码：，中国公民，身份证号：本人作为成都燃气集团股份有限公司股东特此委托作为本人委托代理人参加成都燃气集团股份有限公司2017年第四次临时股东大会，其委托权限如下：1、作为委托人的代表参加成都燃气集团股份有限公司2017年第四次临时股东大会，并就下述议案予以表决。2、签署成都燃气集团股份有限公司2017年第四次临时股东大会决议或其他会议文件。委托期限自本授权委托书签发之日起至成都燃气集团股份有限公司2017年第四次临时股东大会会议结束。特此委托。2017年月日，法定代表人：，注册号：，中国公民，身份证号：本公司作为成都燃气集团股份有限公司股东特此委托作为本人委托代理人参加成都燃气集团股份有限公司2017年第四次临时股东大会，其委托权限如下：1、作为委托人的代表参加成都燃气集团股份有限公司2017年第四次临时股东大会，并就下述议案予以表决。2、签署成都燃气集团股份有限公司2017年第四次临时股东大会决议或其他会议文件。委托期限自本授权委托书签发之日起至成都燃气集团股份有限公司2017年第四次临时股东大会会议结束。特此委托。法定代表人/授权代表：2017年月日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司关于召开2017年第四次临时 股东大会的通知", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/40933/index.html?index=6", "time": "2018-01-08", "content": "扫一扫，关注公众号扫一扫，关注生活号各位股东：根据成都燃气集团股份有限公司（以下称“公司”）第一届第八次董事会会议决议，原定于2017年12月29日召开的2017年第四次临时股东大会因故推迟，现定于2018年1月12日召开，因会议召开时间已变为2018年，故会议届次随年份变更为2018年第一次临时股东大会，会议召开方式及议案等其他事项均不变。现将相关变更事项通知如下：一、会议届次：2018年第一次临时股东大会二、会议时间：2018年1月12日9:30三、会议地点：四川省成都市武侯区少陵路19号成都燃气集团股份有限公司201会议室四、会议召开方式：现场会议五、会议议案：1.《关于公司首次公开发行A股股票并上市方案的议案》；2.《关于公司首次公开发行股票募集资金用途及使用可行性研究报告的议案》；3.《关于公司首次公开发行股票前滚存利润分配方案的议案》；4.《关于公司首次公开发行股票并上市后适用的<公司章程（草案）>的议案》；5.《关于公司就首次公开发行股票并上市事项出具有关承诺的议案》；6.《关于公司国有股权管理方案的议案》；7.《关于提请股东大会授权董事会办理本次发行上市相关具体事宜的议案》；8.《关于公司首次公开发行股票并上市后三年内稳定股价措施的预案的议案》；9.《关于公司首次公开发行股票并上市后填补被摊薄即期回报措施的议案》；10.《关于公司首次公开发行股票并上市后未来三年股东分红回报规划的议案》；11.《关于公司就首次公开发行股票并上市签署<关于赔偿投资者损失及依法回购股份的承诺函>的议案》；12.《关于公司治理相关制度的议案》；13.《关于确认公司2014年度、2015年度、2016年度及2017年1月至9月关联交易的议案》。六、会议参与人员公司全体股东出席会议，因故不能出席会议的，应当事先审阅会议材料，形成明确的意见，书面委托代理人代为出席会议和参加表决（授权委托书附后）。自然人股东出席会议的，应携带身份证及股权托管凭证原件。公司董事、监事和董事会秘书出席会议，总经理和其他高级管理人员列席会议。七、若对于本次会议的具体事项需确认询问，敬请联络：联系人：贾劼、李蕊电  话：028-87059930传  真：028-87776323成都燃气集团股份有限公司董事会2018年1月5日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司关于变更2017年第四次临时股东大会 会议届次、时间及地点的通知", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/40849/index.html?index=10", "time": "2017-12-13", "content": "扫一扫，关注公众号扫一扫，关注生活号尊敬的成都燃气客户：我公司客服系统将于2017年12月13日（周三）20:00至23:00、2017年12月17日（周日）20:00至23:00分两次进行机房搬迁，在此期间成都燃气网上营业厅（http:// 962777.cdgas.com）、微信公众号(成都燃气962777)、手机营业厅APP、支付宝、微信生活缴费以及代收机构（红旗超市、银行）等缴费渠道暂停服务，请您在交费时避开上述时间段。由此给您带来的不便，我们深表歉意，并将努力缩短暂停服务的时间。同时，对您长期以来给予成都燃气的大力支持表示衷心的感谢！成都燃气集团股份有限公司2017年12月12日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气客服系统搬迁暂停服务的公告", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/40875/index.html?index=8", "time": "2017-12-20", "content": "扫一扫，关注公众号扫一扫，关注生活号转自2017年12月19日《成都日报》（记者 徐璨入冬以来，我市天然气需求量增长迅猛，天然气日用气量再创新高，一度出现“气紧”，在中石油中石化多措并举保障下，我市包含居民用气、医院、学校、公交等民生用气，正趋于稳定，“气紧”有所缓解。据了解，全国受经济形势稳中向好、“煤改气”新增需求、清洁能源应用强力推进的影响，天然气消费需求进一步激发和释放，呈现爆发式增长态势，天然气消费重回“快车道”。入冬以来，我市天然气需求量也呈现出迅猛增长的新态势。为保障我市民生用气，中石油西南油气田分公司、中石化西南油气分公司广大干部职工切实履行社会责任，按照“保民生、保公用、保重点”原则，全力抓好天然气安全生产，努力保证气田满负荷运行增加产量，尽心尽力，有序调度产运销组织，细化应急保障机制，拓宽资源筹备渠道，积极协调非民用大客户用气计划，严格执行“压非保民”各项措施，先后新增天然气日供给量50万立方米，积极配合我市能源管理有关部门和天然气供给服务机构，尽力保障我市民生用气迎峰度冬。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": " 中石油中石化多措并举 力保我市冬季民生用气", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/41192/index.html?index=5", "time": "2018-04-20", "content": "扫一扫，关注公众号扫一扫，关注生活号201810%41:  850664122:  862621112018相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "关于调整增值税税率的通知", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/41231/index.html?index=4", "time": "2018-05-03", "content": "扫一扫，关注公众号扫一扫，关注生活号中石油于2018年5月3日-5日将对主城区输气干线进行改造。为保障施工期间供气平稳，在市政府主管部门统筹部署下，成都燃气集团与气源单位就主城区供气已采取了相关措施，全力以赴做好保障工作。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "公  告", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/41533/index.html?index=1", "time": "2018-07-26", "content": "扫一扫，关注公众号扫一扫，关注生活号尊敬的成都燃气用户：感谢长期以来对成都燃气的支持与厚爱；为了全面了解您对我司的服务和产品的满意程度以及您的需求，以便我们更好地提升管理服务水平，为广大用户提供更优质的服务和产品，华润燃气集团将于2018年8月开展客户满意度调查工作。本次调查以电话访问方式进行，访问时间在五分钟左右，请将您对成都燃气的意见和您的需求反馈给访问人员，我们将根据您的意见来不断改进和完善我们的工作。届时您有可能在2018年8月1日至8月31日接到来自河南郑州华润燃气公司的访问电话（0371—68855777），敬请您协助完成访问工作。如对本次调查有任何疑问，可拨打成都燃气热线电话962777。非常感谢您的理解与支持！成都燃气集团股份有限公司2018年7月26日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "2018年客户满意度调查致客户告知书", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/41278/index.html?index=3", "time": "2018-05-11", "content": "扫一扫，关注公众号扫一扫，关注生活号各位股东：根据成都燃气集团股份有限公司（以下简称“公司”）《公司章程》相关规定及公司第一届董事会第十次会议决议，拟定于2018年6月1日召开2017年度股东大会，具体事项通知如下：一、会议时间2018年6月1日上午10:00二、会议地点四川省成都市武侯区少陵路19号成都燃气集团股份有限公司201会议室。三、会议召开方式现场会议四、会议议案1.《关于2017年度董事会工作报告的议案》；2.《关于2017年度监事会工作报告的议案》；3.《关于公司2017年度关联交易确认及2018年度全年关联交易预计的议案》；4.《关于2017年财务分析及年度预算执行情况报告的议案》；5.《关于2018年公司财务预算报告的议案》；6.《关于2017年度利润分配方案的议案》。五、参会人员公司全体股东出席会议，因故不能出席会议的，应当事先审阅会议材料，形成明确的意见，书面委托代理人代为出席会议和参加表决（授权委托书附后）。自然人股东出席会议的，应携带身份证及股权托管凭证原件。公司董事、监事和董事会秘书出席会议，总经理、其他高级管理人员、中信建投证券股份有限公司及北京金诚同达律师事务所相关人员列席会议。六、若对于本次会议的具体事项需确认询问，敬请联络：联系人：贾劼、李蕊、王沛电  话：028-87059930传  真：028-87776326成都燃气集团股份有限公司董事会2018年5月11日（适用于法人股东），法定代表人：，注册号：，中国公民，身份证号：本公司作为成都燃气集团股份有限公司股东特此委托作为本公司委托代理人参加成都燃气集团股份有限公司2017年度股东大会，其委托权限如下：1、作为委托人的代表参加成都燃气集团股份有限公司2017年度股东大会，并就下述议案予以表决。1《关于2017年度董事会工作报告的议案》2《关于2017年度监事会工作报告的议案》3《关于公司2017年度关联交易确认及2018年度全年关联交易预计的议案》4《关于2017年财务分析及年度预算执行情况报告的议案》5《关于2018年公司财务预算报告的议案》6《关于2017年度利润分配方案的议案》2、签署成都燃气集团股份有限公司2017年度股东大会决议或其他会议文件。委托期限自本授权委托书签发之日起至成都燃气集团股份有限公司2017年度股东大会会议结束。特此委托。法定代表人/授权代表：2018年月日（适用于自然人股东），身份证号码：，中国公民，身份证号：本人作为成都燃气集团股份有限公司股东特此委托作为本人委托代理人参加成都燃气集团股份有限公司2017年度股东大会，其委托权限如下：1、作为委托人的代表参加成都燃气集团股份有限公司2017年度股东大会，并就下述议案予以表决。1《关于2017年度董事会工作报告的议案》2《关于2017年度监事会工作报告的议案》3《关于公司2017年度关联交易确认及2018年度全年关联交易预计的议案》4《关于2017年财务分析及年度预算执行情况报告的议案》5《关于2018年公司财务预算报告的议案》6《关于2017年度利润分配方案的议案》2、签署成都燃气集团股份有限公司2017年度股东大会决议或其他会议文件。委托期限自本授权委托书签发之日起至成都燃气集团股份有限公司2017年度股东大会会议结束。特此委托。2018年月日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司关于召开2017年度股东大会的通知  ", "source": "---"}
{"url": "http://www.cdgas.com//information/notice/41487/index.html?index=2", "time": "2018-07-13", "content": "扫一扫，关注公众号扫一扫，关注生活号根据《政府制定价格成本监审办法》（国家发改委令第8号）、《关于贯彻落实〈政府制定价格成本监审办法〉的通知》（川发改价格〔2018〕274号）、《关于加强和完善我省配气价格监管的通知》（川发改价格〔2018〕305号）、《关于加强和完善我省配气价格监管的通知）和《四川省政府制定价格成本信息公开办法》（川发改价格〔2017〕658号）的相关要求，成都燃气集团股份有限公司现将居民供气成本公开有关事项公告如下，恳请社会各界予以监督：一、企业基本情况公司始建于1967年3月，前身为成都市煤气总公司，是国内大中城市中最早从事城镇燃气供应的公司之一，拥有51年的天然气投资、建设、运营管理经验。目前股东为成都城建投资管理集团有限责任公司、华润燃气投资（中国）有限公司、港华燃气投资有限公司及1334名自然人，现有15个职能部室、下属3个分公司、19个参控股公司。公司业务涵盖城市燃气供应，城市燃气工程规划、设计、施工安装，管道安装，消防设施工程施工，燃气专用设备材料供应，流量计量表校验，燃气用具检测，城市气压力容器检测，燃气智能化系统研发、设备制造，燃气具及设备销售等。供气范围涵盖成都市中心城区（含高新区），是集天然气加工、输配、销售、服务、工程建设为一体的大型燃气供应企业。二、配气成本公开内容（一）企业运行资质成都燃气集团股份有限公司作为城市燃气供应企业，严格按照《四川省燃气管理条例》从事城市燃气供应生产经营活动，已取得由成都市经济和信息化委员会颁发的《燃气经营许可证》（证书编号：川201401010192GJ），准许从事在本证载明的燃气经营业务。同时与成都市人民政府授权的部门签订了《城市管道燃气供应特许经营合同》，签订日期为2004年10月20日，有效期30年。 2018年5月15日与成都市人民政府授权的部门签订了《城市管道燃气供应特许经营合同》的补充合同。（二）企业2014―2016年相关经营情况和配气成本数据公司2014-2016年财务报表已经德勤华永会计师事务所(特殊普通合伙)审计。企业2014―2016年相关经营情况和配气成本数据详见附件。三、配气成本公开时间2018年7月13日至听证会召开当天。四、配气成本公开方式成都燃气集团股份有限公司网站：http://www.cdgas.com五、咨询受理成都燃气集团股份有限公司设有咨询电话和邮箱受理公众咨询。咨询电话：028-962777，服务时间为周一至周五9：00—17：00。咨询邮箱：cdgas_cbgk@outlook.com成都燃气集团股份有限公司将按照相关规定，在受理咨询后五个工作日内回复咨询者。特此公告。成都燃气集团股份有限公司2018年7月13日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气集团股份有限公司关于居民供气成本公开的公告", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/26439/index.html?index=9", "time": "2016-03-01", "content": "扫一扫，关注公众号扫一扫，关注生活号一、压力容器检验师名1.专业要求：不限2.学历要求：大专及以上3.持证要求：压力容器检验师证（未注册或注册有效期到年月已满个月）。同时持管道检验师证者优先。二、焊接中级技术人员名1.专业：焊接专业2.学历要求：本科3.持证要求：中级以上技术职称三、其它要求1.报名截止时间：年月日；2.采用网络报名方式，报名表如实填写后；5.建议采用邮箱发送邮件，以免漏接。2016年月日相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "招聘压力容器检验师、焊接中级技术人员(报名截止时间：2016年3月11日)", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/26436/index.html?index=6", "time": "2016-10-11", "content": "扫一扫，关注公众号扫一扫，关注生活号相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都城市燃气有限责任公司 招聘专业技术、生产操作人员公告 (报名截止时间：2016年10月14日)", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/26438/index.html?index=8", "time": "2016-04-20", "content": "扫一扫，关注公众号扫一扫，关注生活号5．建议采用QQ邮箱发送邮件，以免漏接。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "关于招聘专业技术类、生产操作类岗位人员的公告(报名时间：2016年4月19日-4月24日)", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/26440/index.html?index=10", "time": "2015-11-02", "content": "扫一扫，关注公众号扫一扫，关注生活号相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都城市燃气客户服务有限公司招聘信息", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/26437/index.html?index=7", "time": "2016-06-03", "content": "扫一扫，关注公众号扫一扫，关注生活号相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都新创燃气有限责任公司关于招聘专业技术类、生产操作类岗位人员的公告", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/26435/index.html?index=5", "time": "2016-11-17", "content": "扫一扫，关注公众号扫一扫，关注生活号一、生产操作类驾驶员：1人要求：部队退伍持有A1、B1驾照、相关资质证书、条件优秀者优先考虑。二、应聘条件1．身体健康；2．年龄不超过35周岁；3．遵纪守法，遵守职业道德和职业规范，品行端正；4．具有较强的事业心和责任感，勤奋务实。三、其它要求1．报名截止时间：2016年11月25日；2．采用网络报名方式，报名表从招聘信息发布网页下载如实填写后传送到指定邮箱1821372669@qq.com；报名表必须为招聘网页下载的统一格式表，其他格式简历按不符合要求处理；3．报名表含有《基本信息表》和《个人简历》两个表，必须填写完整；报名表填写信息不完整、不真实或错误的，按不符合要求处理；4．邮件主题“应聘类别+本人姓名+性别+联系方式”；例“驾驶员+张三+男+135XXXX1234”。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都城市燃气有限责任公司驾驶员招聘信息", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/40073/index.html?index=4", "time": "2017-05-04", "content": "扫一扫，关注公众号扫一扫，关注生活号一、    专业技术类:4人1．燃气输配类：建筑环境与设备工程、油气储运等相关专业；2.工程管理类（男性）：工程管理、土木工程等相关专业；3.测控/计量类：测控技术与仪器、计量技术等相关专业；4.法律类：法律及相关专业。学历及工作经验要求：本科及以上文化程度。具有相关资质证书者优先考虑。二、生产操作类：30人（客户代表、巡查工、安检员、热线咨询等岗位）。1.客户代表（女性）：负责公司管辖燃气表的抄收、户内安检、安全宣传等客户服务工作；2.巡查工（男性）：负责公司管辖管网设施的巡查工作；3.安检员（男性）：负责公司管辖燃气用户用气设施安全检查工作；学历要求：高中及以上文化程度；巡查工、安检员岗位应具备机修技能或设备操作技能;具有钳工证或管工证者优先考虑。4. 热线咨询（性别不限）：负责为燃气客户提供各类燃气咨询和查询服务，受理客户报险、报修、投诉、改管等各类业务工作。学历要求：大专及以上文化程度，英语四级及以上具有普通话、计算机相关资质证书和相关工作经验者优先考虑。三、应聘条件1．身体健康；2．年龄不超过35周岁；3．遵纪守法，遵守职业道德和职业规范，品行端正；4．具有较强的事业心和责任感，勤奋务实；四、其它要求1．报名截止时间：2017年5月8日；2．采用网络报名方式，报名表从招聘信息发布网页下载如实填写后传送到指定邮箱1821372669@qq.com；报名表必须为招聘网页下载的统一格式表，其他格式简历按不符合要求处理；3．报名表含有《基本信息表》和《个人简历》两个表，必须填写完整；报名表填写信息不完整、不真实或错误的，按不符合要求处理；4．邮件主题“本人姓名+联系方式+应聘职位”；5．建议采用QQ邮箱发送邮件，以免漏接。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "招聘专业技术类、生产操作类岗位人员 (报名时间：2017年5月4日-5月8日)", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/40586/index.html?index=3", "time": "2017-09-28", "content": "扫一扫，关注公众号扫一扫，关注生活号因公司发展需要，现公司拟招聘工程管理名，具体要求如下：学历要求：全日制大专及以上学历；熟悉燃气相关国家规范及行业标准；熟练掌握AutoCAD等绘图软件；熟练运用Word、Excel、Powerpoint等相关软件具有燃气工程相关专业及工作经验者优先具有二级建造师证优先1．身体健康；2．年龄不超过35周岁；3．遵纪守法，遵守职业道德和职业规范，品行端正；4．具有较强的事业心和责任感，勤奋务实；1．报名截止时间：2．采用网络报名方式，报名表从招聘信息发布网页下载如实填写后传送到指定邮箱cdgaskfgs@163.com；报名表必须为招聘网页下载的统一格式表，其他格式简历按不符合要求处理；3．报名表含有《基本信息表》和《个人简历》两个表，必须填写完整；报名表填写信息不完整、不真实或错误的，按不符合要求处理；4．邮件主题“应聘类别+本人姓名+性别+联系方式”；例“专业技术类+张三+男+136XXXX1234”；5．建议采用邮箱发送邮件，以免漏接。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都城市燃气客户服务有限公司 招聘信息", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/index.html", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号当前位置：>24小时供气热线地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "党的建设", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/40650/index.html?index=1", "time": "2017-10-19", "content": "扫一扫，关注公众号扫一扫，关注生活号1.勘测技术（男性）：测绘专业、勘测技术类等相关专业2.燃气输配类：建筑环境与设备工程、油气储运等相关专业；3.工程管理类：工程管理、土木工程等相关专业；4.检验责任师：化工机械及相关专业（要求持压力容器检验师证）本科及以上文化程度。具有相关资质证书者优先考虑。1.客户代表（女性）：负责公司管辖燃气表的抄收、户内安检、安全宣传等客户服务工作；2.巡查工（男性）：负责公司管辖管网设施的巡查工作；3.安检员（男性）：负责公司管辖燃气用户用气设施安全检查工作；4.仓库录入工（男性）：负责出具出入库单，整理、装订和归档出入库单据；以上岗位要求高中及以上文化程度；巡查工、安检员岗位应具备机修技能或设备操作技能;具有钳工证或管工证者优先考虑。5.行政前台（女性）：负责为公司内外部提供前台服务与支持。大专及以上文化程度，6.热线咨询（性别不限）：负责为燃气客户提供各类燃气咨询和查询服务，受理客户报险、报修、投诉、改管等各类业务工作。大专及以上文化程度，英语四级及以上具有普通话、计算机相关资质证书和相关工作经验者优先考虑。1．身体健康；3．遵纪守法，遵守职业道德和职业规范，品行端正；4．具有较强的事业心和责任感，勤奋务实；1．报名截止时间：2017年10月23日中午12：00；2．采用网络报名方式，报名表如实填写后；5．邮件主题“本人姓名+联系方式+应聘职位”；6．建议采用QQ邮箱发送邮件，以免漏接。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "招聘专业技术类、生产操作类岗位人员 (报名时间：2017年10月19日-10月23日)", "source": "---"}
{"url": "http://www.cdgas.com//information/zhaopinxinxi/40642/index.html?index=2", "time": "2017-10-18", "content": "扫一扫，关注公众号扫一扫，关注生活号因公司发展需要，现招聘以下人员：1.物资管理类：负责物资供应及招标管理等工作；2.仓储管理类：负责公司物资仓储管理工作；3.售后管理类：负责产品及工程的售后管理等工作；4.销售管理类：负责销售管理等工作；5.行政管理类：负责行政后勤事务管理等工作，须为中共党员。学历及工作经验要求：大专及以上文化程度；具有相关工作经验者优先考虑。负责产品安装维修、燃气管道改造等。学历要求：高中及以上文化程度；具有相关工作经验者优先考虑。1.身体健康；2.遵纪守法，遵守职业道德和职业规范，品行端正；3.具有较强的事业心和责任感，勤奋务实。1.报名截止时间：2.   采用网络报名方式，报名表从招聘信息发布网页下载如实填写后传送到指定邮箱；报名表必须为招聘网页下载的统一格式表，其他格式简历按不符合要求处理；3.报名表含有《基本信息表》和《个人简历》两个表，必须填写完整；报名表填写信息不完整、不真实或错误的，按不符合要求处理；4.邮件主题“应聘类别+本人姓名+性别+联系方式”；例“专业技术类+张三+男+136XXXX1234”；5.建议采用邮箱发送邮件，以免漏接。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都城市燃气客户服务有限公司 招聘信息", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41356/index.html?index=8", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号为深入学习领会习近平新时代中国特色社会主义思想“四川篇”，牢固树立以人民为中心的发展思想，深入推进“大学习、大讨论、大调研”活动，2018年5月18日，四川省国有企业系统共产党员志愿服务联盟成立大会在国网成都高新供电公司举行。省委副书记邓小刚出席会议并作重要讲话，宣布成立四川省国有企业系统共产党员志愿服务联盟正式成立。省委常委、组织部部长黄建发为联盟授牌。成都燃气公司主动承担国企社会责任，深化国有企业党员志愿服务活动，在联盟成立大会上接受授旗，正式成为第一批联盟成员单位之一，并在联盟成立当日，联合在玉林北路社区、蓓蕾社区与高新供电局、成都市自来水公司等单位开展了四川省国有企业系统共产党员志愿服务联盟进社区活动。在社区工作人员的协同下，成都燃气高新、武侯服务中心和共产党员服务队兵分两路，一路为社区居民提供了燃气安全宣传和业务咨询等服务，发放了相关宣传资料；另一路为社区内的4户低保户、残疾人进行了燃气安全常识讲解和户内燃气设施设备的燃气安全检查，对存在燃气安全隐患的客户，及时维修、更换燃气设施设备，让辖区的群众切实感受到了党员志愿服务队的温暖。活动当日，共计咨询客户76人，发放各类燃气安全宣传资料300余份，并与玉林北路社区、蓓蕾社区建立了良好沟通网，为以后燃气安全工作的开展奠定了坚实基础，打响了成都燃气党员服务队的响亮名号，有效架起了为人民服务的“连心桥”，切实助力美丽繁荣和谐四川建设。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "成都燃气党员服务队加入四川省国有企业系统共产党员志愿服务联盟", "source": "---"}
{"url": "http://www.cdgas.com//staffgarden/dangzhang/41369/index.html?index=7", "time": "------", "content": "扫一扫，关注公众号扫一扫，关注生活号为深入学习贯彻党的十九大精神、习近平总书记来川视察重要讲话精神，推进“两学一做”学习教育常态化制度化建设，液化支部于6月6日组织召开了“学党章、遵党章、讲党章”专题组织生活会。会上，党支部书记杨宇同志带领全体党员同志对党章进行了逐字逐句的阅读，并以“学习遵守新党章、做合格党员”为主题为全体党员同志上了一堂党课。党课详细解读了十九大党章的十处修改部分、新党章的重要意义等内容，杨宇同志在党课上要求：全体党员要严格遵守党章，切实贯彻党章，坚决维护党章，把党章作为强党性修养的根本标准、修品行的必修课程、做表率的行动指南，做到知行合一，在本职工作中率先垂范，切实发挥党员的先锋模范作用。会上，党员同志还就“三问”内容进行了讨论发言，认真查摆、深刻检讨了自身在思想意识、宗旨使命方面存在的突出问题，提出了整改措施。大家纷纷表示，要自觉深入学习党章，严格遵守党章，把党章作为最根本的行为规范，自觉约束自身言行，进一步坚定理想信念、加强道德修养、严守党的纪律，加强作风建设，以良好的精神面貌和扎实的作风投入到业务工作中去，做公司改革发展的排头兵。相关信息地址：四川省成都市双楠小区少陵路19号邮编：610041　蜀ICP备11015406号技术支持：成都千嘉科技有限公司Copyright 2003-2017 © CDGAS.COM All Rights Reserved 成都燃气集团股份有限公司 版权所有微信公众号支付宝APP客户端燃气服务热线028-962777", "title": "【液化天然气支部】液化支部组织召开“学党章、遵党章、讲党章”专题组织生活会", "source": "---"}
{"source": "---", "url": "http://www.swtjt.com/about.aspx?mid=154%20", "content": "我们的使命:以投资引领带动企业发展，不断提升产业核心竞争力，为成都打造西部经济核心增长极、建设国际性区域中心城市贡献力量。我们的愿景:成为经济效益优良、社会效益优秀、安全效益优异、生态效益优越的“四优”商贸物流集团企业。我们的战略规划:以现代服务业为主线，以资本为杠杆，以品牌为依托，以农产品物流板块、粮食物流板块、综合物流板块、机动车循环经济板块、社区综合体业务板块、社资企业业务板块等六大产业板块为支撑，努力打造成都农产品及危化品物流、商贸流通领域的“产业龙头”，充分发挥成都农副产品保供抑价的“惠民抓手”作用扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/about.aspx?mid=117%20", "content": "成都城乡商贸物流发展投资（集团）有限公司（以下简称公司）是在成都市被确定为“全国统筹城乡综合配套改革试验区”的大环境下孕育而生的国有独资企业。公司由成都市现代农业物流业发展投资有限公司与成都市现代商贸发展投资有限公司以新设合并方式组建成立（2009年3月6日正式组建完毕、正式挂牌运行）。公司注册资本金6.35亿元，主要从事市政府制定的城乡物流产业、现代商贸设施建设等项目的投融资和建设管理；建设城乡物流产业、现代商贸信息交流平台；建立农产品批发、农村生产生活资料销售网络；承担粮油储备和贸易、全市农产品供给、应急保障功能；对政府性投资的菜市场进行经营和管理，实现国有资产的保值增值。公司下属全资、控股公司、重点参股公司共计19家。经过多年的发展，商物投集团以现代服务业为主线，以资本为杠杆，以品牌为依托，正逐步形成农产品物流板块、粮食物流板块、综合物流板块、机动车循环经济板块、社区综合体业务板块、社资企业业务板块等六大产业板块，努力打造成都农产品及危化品物流、商贸流通领域的“产业龙头”，充分发挥成都农副产品保供抑价的“惠民抓手”作用。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=1600", "content": "国务院办公厅关于转发国务院国资委以管资本为主推进职能转变方案的通知国办发〔2017〕38号各省、自治区、直辖市人民政府，国务院各部委、各直属机构：《国务院国资委以管资本为主推进职能转变方案》已经国务院同意，现转发给你们，请认真贯彻执行。国务院办公厅2017年4月27日（此件公开发布）国务院国资委以管资本为主推进职能转变方案国务院国资委党的十八大以来，国务院国资委认真贯彻落实党中央、国务院关于深化国有企业改革的决策部署，准确把握国有资产监管机构的出资人代表职责定位，坚定不移深化国有企业改革，探索完善国有资产监管体制机制，积极推进国有企业结构调整、创新发展，为实现国有资产保值增值、防止国有资产流失、发展壮大国有经济作出了积极贡献。但与此同时，国有资产监督机制尚不健全，国有资产监管中越位、缺位、错位问题依然存在，亟需加快调整优化监管职能和方式，推进国有资产监管机构职能转变，进一步提高国有资本运营和配置效率。按照《中共中央 国务院关于深化国有企业改革的指导意见》、《国务院关于改革和完善国有资产管理体制的若干意见》（国发〔2015〕63号）有关要求，制定本方案。一、总体要求（一）指导思想。全面贯彻党的十八大和十八届二中、三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚持党的领导不动摇，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，牢固树立和贯彻落实创新、协调、绿色、开放、共享的发展理念，按照深化简政放权、放管结合、优化服务改革的要求，依法履行职责，以管资本为主加强国有资产监管，以提高国有资本效率、增强国有企业活力为中心，明确监管重点，精简监管事项，优化部门职能，改进监管方式，全面加强党的建设，进一步提高监管的科学性、针对性和有效性，加快实现以管企业为主向以管资本为主的转变。（二）基本原则。坚持准确定位。按照政企分开、政资分开、所有权与经营权分离要求，科学界定国有资产出资人监管的边界，国务院国资委作为国务院直属特设机构，根据授权代表国务院依法履行出资人职责，专司国有资产监管，不行使社会公共管理职能，不干预企业依法行使自主经营权。坚持依法监管。按照有关法律法规规定，建立和完善出资人监管的权力和责任清单，健全监管制度体系，重点管好国有资本布局、规范资本运作、提高资本回报、维护资本安全。全面加强国有资产监督，充实监督力量，完善监督机制，严格责任追究，切实防止国有资产流失。坚持搞活企业。遵循市场经济规律和企业发展规律，突出权责一致，确保责任落实，将精简监管事项与完善国有企业法人治理结构相结合，依法落实企业法人财产权和经营自主权，激发企业活力、创造力和市场竞争力，打造适应市场竞争要求、以提高核心竞争力和资源配置效率为目标的现代企业。坚持提高效能。明确国有资产监管重点，调整优化监管职能配置和组织设置，改进监管方式和手段，整合监管资源，优化监管流程，提高监管效率，加强监管协同，推进监管信息共享和动态监管，实现依法监管、分类监管、阳光监管。坚持党的领导。坚持党对国有企业政治领导、思想领导、组织领导的有机统一，发挥国有企业党组织的领导核心和政治核心作用，把方向、管大局、保落实。健全完善党建工作责任制，落实党建工作主体责任，为国有企业改革发展提供坚强有力的政治保证、组织保证和人才支撑。二、调整优化监管职能按照职权法定、规范行权的要求，调整、精简、优化监管职能，将强化出资人监管与落实管党治党责任相结合、落实保值增值责任与搞活企业相结合，做好整合监管职能与优化机构设置的衔接，强化3项管资本职能，精简43项监管事项，整合三方面相关职能。加大简政放权力度，更好维护企业市场主体地位，推动完善现代企业制度，健全各司其职、各负其责、协调运转、有效制衡的国有企业法人治理结构。坚持权力和责任相统一、相匹配，层层建立权力和责任清单，确保企业接住管好精简的监管事项，体现国资监管要求，落实保值增值责任。按照全面从严治党战略部署，严格落实管党治党责任，全面加强国有企业党的建设，保证党和国家方针政策、重大部署在国有企业贯彻执行。（一）强化管资本职能，落实保值增值责任。完善规划投资监管。服从国家战略和重大决策，落实国家产业政策和重点产业发展总体要求，调整优化国有资本布局，加大对中央企业投资的规划引导力度，加强对发展战略和规划的审核，制定并落实中央企业国有资本布局结构整体规划。改进投资监管方式，通过制定中央企业投资负面清单、强化主业管理、核定非主业投资比例等方式，管好投资方向，根据投资负面清单探索对部分企业和投资项目实施特别监管制度。落实企业投资主体责任，完善投资监管制度，开展投资项目第三方评估，防止重大违规投资，依法依规追究违规责任。加强对中央企业国际化经营的指导，强化境外投资监管体系建设，加大审核把关力度，严控投资风险。突出国有资本运营。围绕服务国家战略目标和优化国有资本布局结构，推动国有资本优化配置，提升国有资本运营效率和回报水平。牵头改组组建国有资本投资、运营公司，实施资本运作，采取市场化方式推动设立国有企业结构调整基金、国有资本风险投资基金、中央企业创新发展投资引导基金等相关投资基金。建立健全国有资本运作机制，组织、指导和监督国有资本运作平台开展资本运营，鼓励国有企业追求长远收益，推动国有资本向关系国家安全、国民经济命脉和国计民生的重要行业和关键领域、重点基础设施集中，向前瞻性战略性产业集中，向具有核心竞争力的优势企业集中。强化激励约束。实现业绩考核与薪酬分配协同联动，进一步发挥考核分配对企业发展的导向作用，实现“业绩升、薪酬升，业绩降、薪酬降”。改进考核体系和办法，突出质量效益与推动转型升级相结合，强化目标管理、对标考核、分类考核，对不同功能定位、不同行业领域、不同发展阶段的企业实行差异化考核。严格贯彻落实国有企业负责人薪酬制度改革相关政策，建立与选任方式相匹配、与企业功能性质相适应、与经营业绩相挂钩的差异化薪酬分配办法。（二）加强国有资产监督，防止国有资产流失。坚持出资人管理和监督的有机统一。健全规范国有资本运作、防止国有资产流失的监管制度，加强对制度执行情况的监督检查。增加监督专门力量，分类处置和督办发现的问题，组织开展国有资产重大损失调查，形成发现、调查、处理问题的监督工作闭环。进一步强化监督成果在业绩考核、薪酬分配、干部管理等方面的运用。强化外派监事会监督。进一步加强和改进监事会监督，完善监督工作体制机制，明确外派监事会由政府派出、作为出资人监督专门力量的职责定位。突出监督重点，围绕企业财务和重大决策、运营过程中可能造成国有资产流失的事项和关键环节以及董事会和经理层依法依规履职情况等重点，着力强化当期和事中监督。改进监事会监督方式，落实外派监事会纠正违规决策、罢免或者调整领导人员的建议权，建立外派监事会可追溯、可量化、可考核、可问责的履职记录制度，提升监督效能。严格落实责任。建立健全违法违规经营投资责任追究制度体系，完善责任倒查和追究机制，构建权责清晰、约束有效的经营投资责任体系。加大对违法违规经营投资责任的追究力度，综合运用组织处理、经济处罚、禁入限制、党纪政纪处分和追究刑事责任等手段，依法依规查办违法违规经营投资导致国有资产重大损失的案件。（三）精简监管事项，增强企业活力。取消一批监管事项。严格按照出资关系界定监管范围。减少对企业内部改制重组的直接管理，不再直接规范上市公司国有股东行为，推动中央企业严格遵守证券监管规定。减少薪酬管理事项，取消中央企业年金方案、中央企业子企业分红权激励方案审批，重点加强事后备案和规范指导。减少财务管理事项，取消与借款费用、股份支付、应付债券等会计事项相关的会计政策和会计估计变更事前备案，重点管控企业整体财务状况。取消中央企业职工监事选举结果、工会组织成立和工会主席选举等事项审批，由企业依法自主决策。下放一批监管事项。将延伸到中央企业子企业和地方国有企业的管理事项，原则上归位于企业集团和地方国资委。将中央企业所持有部分非上市股份有限公司的国有股权管理方案和股权变动事项，企业集团内部国有股东所持有上市公司股份流转、国有股东与上市公司非重大资产重组、国有股东通过证券交易系统转让一定比例或数量范围内所持有上市公司股份等事项以及中央企业子企业股权激励方案的审批权限，下放给企业集团。国有企业要进一步明确各治理主体行权履职边界，层层落实责任，确保国有资产保值增值。落实国家所有、分别代表原则，将地方国有上市公司的国有股权管理事项的审批权限下放给省级国资委。授权一批监管事项。结合落实董事会职权等试点工作，将出资人的部分权利授权试点企业董事会行使，同时健全完善制度规范，切实加强备案管理和事后监督。依法将中央企业五年发展战略规划制定权授予试点企业董事会，进一步落实试点企业董事会对经理层成员选聘、业绩考核、薪酬管理以及企业职工工资总额管控、重大财务事项管理的职权，充分发挥董事会的决策作用。试点企业董事会要进一步健全和规范决策制度，明确授权事项在企业内部的决策、执行、监督机制，落实相应责任，严格责任追究。移交一批社会公共管理事项。落实政资分开原则，立足国有资产出资人代表职责定位，全面梳理配合承担的社会公共管理职能，结合工作实际，提出分类处理建议，交由相关部门和单位行使。（四）整合相关职能，提高监管效能。整合国有企业改革职能。对承担的企业重组整合、结构优化、改制上市、规范董事会建设以及解决历史遗留问题等职能进行统筹整合，集中力量加大对改革改制、管理创新和商业模式创新的指导服务力度，加快完善现代企业制度。整合经济运行监测职能。集中统一开展财务动态监测和经济运行分析，综合分析行业与企业情况、经营与财务情况，及时、准确提供运行数据，全面掌握中央企业运行状况，为国家宏观调控和国有资产监管工作提供基础支撑。整合推动科技创新职能。明确中央企业科技创新方向和重点任务，整合新兴产业培育、知识产权保护、企业品牌建设等职能，推动企业完善技术创新体系，组建产业协同发展平台，协调落实重大科技政策和项目，更好发挥中央企业在大众创业、万众创新中的引领带动作用。（五）全面加强党的建设，强化管党治党责任。建立健全党建工作责任制。强化中央企业党建工作考核，落实“四同步”、“四对接”要求，加强基层党组织和党员队伍建设，保证党组织工作机构健全、党务工作者队伍稳定、党组织和党员作用得到有效发挥。注重加强混合所有制企业党建工作。加强党的领导与完善公司治理相统一。明确和落实党组织在国有企业法人治理结构中的法定地位，把党建工作总体要求写入公司章程，健全党组织参与重大问题决策的规则和程序，使党组织发挥作用组织化、制度化、具体化。处理好党组织和其他治理主体的关系，明确权责边界，做到无缝衔接。坚持党管干部原则与市场化机制相结合。保证党对干部人事工作的领导权和对重要干部的管理权，严格执行国有企业领导人员对党忠诚、勇于创新、治企有方、兴企有为、清正廉洁的选任标准，党组织要在确定标准、规范程序、参与考察、推荐人选等方面把好关，按照市场规律对经理层进行管理，建立科学合理的考核评价体系，为国有企业领导人员树立正向激励的鲜明导向。加大纪检监察工作力度。深入推进党风廉政建设和反腐败斗争。认真落实《中国共产党问责条例》等规定，加大对中央企业党委（党组）和党员领导人员履行管党治党责任不力的问责力度。对国务院国资委党委管理主要负责人的中央企业开展巡视监督，加强对中央企业开展内部巡视的领导和指导。三、改进监管方式手段按照事前制度规范、事中跟踪监控、事后监督问责的要求，积极适应监管职能转变和增强企业活力、强化监督管理的需要，创新监管方式和手段，更多采用市场化、法治化、信息化监管方式，提高监管的针对性、实效性。（一）强化依法监管。严格依据公司法、企业国有资产法、企业国有资产监督管理暂行条例等法律法规规定的权限和程序行权履职。健全完善国有资产监管法规制度体系，建立出资人监管的权力和责任清单，清单以外的事项由企业依法自主决策。加强公司章程管理，规范董事会运作，严格选派、管理股东代表和董事、监事，注重通过国有企业法人治理结构依法履行出资人职责。（二）实施分类监管。针对商业类和公益类国有企业的不同战略定位和发展目标，研究制定差异化的监管目标、监管重点和监管措施，因企施策推动企业改革发展，促进经济效益和社会效益有机统一。在战略规划制定、资本运作模式、人员选用机制、经营业绩考核等方面，实施更加精准有效的分类监管。（三）推进阳光监管。依法推进国有资产监管信息公开，主动接受社会监督。健全信息公开制度，加强信息公开平台建设，依法向社会公开国有资本整体运营情况、企业国有资产保值增值及经营业绩考核总体情况、国有资产监管制度和监督检查情况。指导中央企业加大信息公开力度，依法依规公开治理结构、财务状况、关联交易、负责人薪酬等信息，积极打造阳光企业。（四）优化监管流程。按照程序简化、管理精细、时限明确的原则，深入推进分事行权、分岗设权、分级授权和定期轮岗，科学设置内设机构和岗位职责权限，确保权力运行协调顺畅。推进监管信息化建设，整合信息资源，统一工作平台，畅通共享渠道，健全中央企业产权、投资、财务等监管信息系统，实现动态监测，提升整体监管效能。四、切实抓好组织实施国务院国资委要依据本方案全面梳理并优化调整具体监管职能，相应调整内设机构，明确取消、下放、授权的监管事项，加快制定出资人监管的权力和责任清单，按程序报批后向社会公开。要坚持试点先行，结合企业实际，继续推进简政放权、放管结合、优化服务改革，分类放权、分步实施，确保放得下、接得住、管得好。要积极适应职能转变要求，及时清理完善涉及的国有资产监管法规和政策文件。各地区可参照本方案要求，结合实际情况，制定本地区国有资产监管机构的职能转变方案。附件：精简的国资监管事项（共43项）附件精简的国资监管事项（共43项）扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=1601", "content": "近日，《学习时报》刊登国资委主任、党委副书记肖亚庆署名文章：《深化国企国资改革 做强做优做大国有企业》。文章指出，要不断巩固党执政的物质基础和政治基础；牢牢把握国有企业改革的正确方向；理直气壮做强做优做大国有企业不断增强监管的科学性、针对性和有效性；全面从严加强国有企业党的建设。小新为您全文转载如下：国资委主任、党委副书记　 肖亚庆党的十八大以来，习近平总书记站在党和国家事业发展全局的战略高度，就国企国资改革发展发表一系列重要讲话，作出许多重要指示批示，充分体现了以习近平同志为核心的党中央对国企国资改革发展的高度重视。习近平总书记关于国企国资改革发展的重要思想，是治国理政新理念新思想新战略的重要组成部分，极大地丰富和发展了马克思主义政治经济学，具有十分重大的现实意义和深远的历史意义，为我们深入推进国企国资改革发展各项工作指明了方向，提供了根本遵循。习近平总书记指出，国有企业特别是中央管理企业，在关系国家安全和国民经济命脉的主要行业和关键领域占据支配地位，是国民经济的重要支柱，在我们党执政和我国社会主义国家政权的经济基础中也是起支柱作用的，必须搞好；我国国有企业为我国经济社会发展、科技进步、国防建设、民生改善作出了历史性贡献，功勋卓著，功不可没。习近平总书记对国有企业地位作用的充分肯定，对国有企业历史性贡献的充分肯定，既是对国资系统和广大国有企业的巨大鼓舞，也是强有力的鞭策。改革开放以来，国有企业改革发展不断取得重大进展，为推动经济社会发展、保障和改善民生、增强我国综合实力作出了重大贡献。从物质基础看，目前国资监管系统企业资产总额达到144.1万亿元，上缴税费约占全国财政收入的1/5，增加值约占全国GDP的1/7，2016年进入世界500强的国有企业有83家。我国的基础设施建设、能源资源保障、国防军工和战略性新兴产业大都主要集中在国有企业。从政治基础看，国有企业拥有4000多万在岗职工、近80万个党组织、1000多万名党员，是我国工人阶级队伍的骨干力量，是我们党拥有的关键时刻听指挥、拉得出，危急关头冲得上、打得赢的基本队伍，也是我们党执政最坚定、最可靠的阶级基础。从国家综合国力和竞争力看，国有企业在载人航天、探月工程、深海探测、高速铁路、特高压输变电、第四代移动通信等领域取得了一批具有世界先进水平的重大科技创新成果，积极参与国际竞争，已经成为体现国家综合实力、提升我国在国际舞台话语权的重要力量。从维护国家安全、保障改善民生看，国有企业在贯彻落实国家宏观调控政策、实施国家重大战略、支持国防现代化建设、保障能源资源安全、精准脱贫攻坚、维护社会稳定等方面，都发挥了顶梁柱作用。企业强则国家强。我们必须从讲政治的高度，充分认识国有企业在统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局中，在实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦历史进程中肩负的重大责任和使命，坚持国有企业在国家发展中的重要地位不动摇，坚持把国有企业搞好、把国有企业做强做优做大不动摇，坚决抵制“私有化”“去国有化”“去主导化”等错误思想言论，理直气壮发展壮大国有经济，确保党执政的物质基础和政治基础更加巩固。习近平总书记指出，推进国企改革要奔着问题去，坚持以解放和发展社会生产力为标准，坚持政企分开、政资分开，以增强企业活力、提高效率为中心，提高国企核心竞争力；深化国有企业改革，要有利于国有资本保值增值，有利于提高国有经济竞争力，有利于放大国有资本功能。习近平总书记重要讲话精神，为国企国资改革政策制定、工作推进、措施落地提供了根本遵循。党的十八大以来，各级国资委和广大国有企业认真贯彻落实党中央、国务院关于国有企业改革的决策部署，加快推进改革顶层设计，大力推动改革举措落地，国有企业改革呈现出全面推进、重点突破、成效显现的良好局面。各级国资委结合实际开展国有企业功能界定与分类工作，推动不同类别国有企业分类改革、分类监管、分类考核、分类发展。改组组建国有资本投资、运营公司步伐不断加快，公司制股份制改革全面提速，现代企业制度进一步完善，解决历史遗留问题取得突破性进展。当前，国有企业改革正处于攻坚阶段，虽然取得了实质性进展，但仍面临许多深层次的矛盾和问题，深化国有企业改革依然任重道远。我们必须坚持和完善基本经济制度，坚持社会主义市场经济改革方向，以解放和发展社会生产力为标准，以提高国有资本效率、增强国有企业活力为中心，深化国有企业改革，使国有企业真正成为能够自主经营、自负盈亏、自担风险、自我约束、自我发展的独立市场主体。习近平总书记指出，要理直气壮做强做优做大国有企业，提高核心竞争力和资源配置效率，不断增强国有经济活力、控制力、影响力、国际竞争力、抗风险能力；国有企业要成为党和国家最可信赖的依靠力量，成为坚决贯彻执行党中央决策部署的重要力量，成为贯彻新发展理念、全面深化改革的重要力量，成为实施“走出去”战略、“一带一路”建设等重大战略的重要力量，成为壮大综合国力、促进经济社会发展、保障和改善民生的重要力量，成为我们党赢得具有许多新的历史特点的伟大斗争胜利的重要力量。习近平总书记旗帜鲜明地提出了做强做优做大国有企业的发展目标，是对我们党建设中国特色社会主义理论的继承和发展，是面对新的国际国内形势、立足新的历史发展定位提出的国有企业改革发展新论断新要求。党的十八大以来，国有企业朝着做强做优做大的目标迈出了坚实的步伐，运行质量和效益不断提高，规模实力明显提升。2016年中央企业实现增加值达6.1万亿元，截至2016年底资产总额达到50.5万亿元，2013—2016年共实现利润6.4万亿元。今年一季度实现利润总额3120亿元，同比增长23.2%，创下近年来同期最佳业绩。中央企业间重组整合不断加快，党的十八大以来共有26家中央企业进行了重组，中央企业数量从117家调整到102家；设立国有企业结构调整基金和国有资本风险投资基金，国有企业间联合投资、交叉持股等资本合作广泛开展，国有资本进一步向重要行业和关键领域、向前瞻性战略性产业、向优势企业集中。中央企业不断强化自主创新特别是原始创新，航天航空、高速铁路、特高压输电、移动通信、飞机制造、核电等领域取得了一批具有自主知识产权和国际先进水平的重大创新成果，为企业转型发展奠定了坚实的基础；深入开展“双创”“互联网+”，新产业新模式新业态不断涌现，管理创新、商业模式创新不断取得新成效。中央企业“走出去”层次水平不断提高，境外投资额约占我国非金融类对外直接投资总额的60%，对外承包工程营业额约占我国对外承包工程营业总额的60%，境外业务逐步由能源、矿产资源开发拓展到高铁、核电、特高压建设运营等领域。做强做优做大国有企业，是充分发挥国有经济主导作用，推进国家现代化、保障人民共同利益的必然要求。我们必须从推进中国特色社会主义伟大事业和党的建设新的伟大工程的高度来看待国有企业，坚定不移地做强做优做大国有企业，进一步深化供给侧结构性改革，优化国有资本布局结构，提升创新驱动发展能力，不断提高国际化经营管理的水平，使国有企业真正成为我们党执政兴国的重要支柱和依靠力量。习近平总书记指出，国有企业改革要先加强监管，防止国有资产流失，这一条不做好，国有企业其他改革就难以取得预期成效；要按照以管资本为主加强国有资产监管的要求，依法依规建立和完善出资人监管权力和责任清单，重点管好国有资本布局、规范资本运作、提高资本回报、维护资本安全。习近平总书记关于国资监管工作的重要讲话精神，明确提出了加强国资监管的核心目的和工作重点，为新形势下完善国有资产监管体制、加强和改进国有资产监管工作进一步指明了方向。党的十八大以来，各级国资监管机构按照以管资本为主的要求持续加强国有资产监管，国资监管体制不断完善。国资监管机构职能转变工作有序开展。专门制定职能转变方案，大力调整优化内部机构设置和工作流程，聚焦管好资本投向、规范资本运作、提高资本回报、维护资本安全。大力推进简政放权，强化企业运行监测分析和重大事项提示预警，加强出资人财务监督，推动考核结果与薪酬分配紧密挂钩，增强工作联动，提高监管效能。加强国有资产监管，是搞好国有企业的重要保障，是做强做优做大国有企业的迫切需要。我们必须按照以管资本为主加强国有资产监管的要求，进一步改革和完善国资监管体制，坚持政企分开、政资分开、所有权和经营权分离，进一步深入推进监管职能转变，改进国有资产监管方式和手段，推进分类监管、依法监管和信息化监管，切实强化监督，严防国有资产流失，不断提高监管科学性、针对性和有效性，全面落实国有资产保值增值责任，当好国有资产的忠诚卫士。习近平总书记在全国国有企业党的建设工作会议上指出，坚持党的领导、加强党的建设是国有企业的“根”和“魂”，是我国国有企业的独特优势。坚持党对国有企业的领导是重大政治原则，必须一以贯之；建立现代企业制度是国有企业改革的方向，也必须一以贯之。要把加强党的领导和完善公司治理统一起来，建设中国特色现代国有企业制度。习近平总书记关于国有企业党建的重要讲话精神，为我们加强国有企业党的建设明确了政治方向和政治原则，提供了强大的思想武器和科学指南。高度重视全国国企党建会精神的贯彻落实，采取坚决有力措施，坚持问题导向，推动中央企业党的建设不断得到新的加强。认真落实党建工作责任制，强化党建工作考核评价，推动党建工作从“软指标”变成“硬约束”。推动中央企业把党建工作要求纳入公司章程，目前集团层面已全部完成；全面推行董事长、党委书记“一肩挑”，目前建立规范董事会的83家中央企业已全部完成。按照“对党忠诚、勇于创新、治企有方、兴企有为、清正廉洁”的20字标准从严选拔、教育、监督、管理企业领导人员，着力打造一支高素质的企业领导人员队伍。推动基层党组织全覆盖，健全党建工作机构，充实党务工作力量，使基层党组织的战斗堡垒作用和党员的先锋模范作用得到充分发挥。严明政治纪律和政治规矩，深入贯彻中央八项规定精神，全力做好巡视及巡视整改工作，保持惩治腐败高压态势，风清气正的环境正在形成。全面从严加强国有企业党的建设，不仅关系到国有企业自身改革发展，而且关系到我们党能不能牢牢掌控国有企业、国有资产，不断巩固党的执政基础。我们必须站在党和国家事业发展全局的战略高度，深刻认识加强国有企业党的建设的重大意义，切实肩负起全面从严管党治党的重大责任，坚决把国有企业党建工作严起来、实起来、强起来，切实为国有企业改革发展提供坚强的政治保证。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=1632", "content": "8月29日，市委召开市属国资国企改革工作专题会，听取市属国有企业改革整合转型工作推进情况汇报，研究部署下一步市属国企改革发展重点工作。省委常委、市委书记范锐平主持会议并讲话，市委副书记朱志宏，市委常委胡元坤、谢瑞武、王川红、苟正礼、田蓉，市政府副市长刘守成、范毅、刘筱柳，市委副秘书长鲜荣生、何军、林旭，市政府副秘书长刘兴军出席会议，市发改委、市财政局、市国资委等市级有关部门负责人参加会议。会议强调，市属国资国企改革整合转型工作，总体平稳，推进有序，但力度、深度还需进一步增强，全市上下要深入学习贯彻习近平总书记关于进一步深化国有企业改革的一系列重要论述精神，深化对国资国企改革重大意义的认识理解，强化对改革任务和要求的领会把握。一要进一步明确本次改革的主要任务是重构领导体系和加强专业化建设，要按照市场规则组建投资运营公司，建立规范的法人治理结构，加强市场化考核体系、薪酬体系、内控体系、奖惩体系建设。二要落实企业党委领导改革的主体责任，尽快推动重组企业的党委班子先行到位，加快企业改革实施方案的论证、报批和重组手续的审核，10月底前完成集团公司的重组，严格财经纪律和人事纪律，依法依规有序推进。三要增强领导小组责任担当和市场掌控能力，坚持一手抓改革、一手抓经营，排出工作时间表，签订改革任务书，分阶段落实责任人，挂图作战。四要加强跨行业资产的清理、审计、评估、重组工作，股权化推动优势资源向专业化领域集中。会议要求各单位坚定改革决心，调动有效力量，做好改革方案，切实按照领导小组确定的要求推进国资国企改革工作，推动市属国企改出生机、改出活力、改出竞争力。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=1791", "content": "11月17日下午，集团公司“我为做强做优做大国企作贡献”辩论赛决赛及颁奖典礼在集团第三会议室举行，集团公司党委书记、董事长游光甫出席活动，为获奖选手及单位颁奖并致辞。集团公司总经理王建中，党委副书记、纪委书记曾祥林，副总经理刘维辉、邓涛，工会主席张馨出席活动并为获奖选手及单位颁奖。游光甫在致辞中指出此次辩论赛既是集团公司党委凝聚改革转型发展共识、引导干部职工共同参与改革，建设学习型队伍，推动企业文化建设的新尝试，更是集团公司党委深化人才建设、关心关爱干部职工成长进步的具体体现。通过比赛，一是在集团公司内部营造了浓厚的学习思考氛围，进一步推动集团公司企业文化建设，为集团公司改革重组筑牢思想基础；二是为集团内的干部职工提供了一个相互学习、相互交流的平台；三是增进了竞争意识和团队意识。游光甫充分肯定了各企业党组织、各位参赛选手、工作人员以及各位评委、评审的辛勤付出，向在比赛中取得优异成绩的单位和个人表示热烈的祝贺，并号召全体干部职工在未来的工作中，用更加活跃的思想、更加严谨思辩来推动工作的开展；用不惧艰难、奋力拼搏、挑战自我、团结协作的精神推动集团公司的发展；进一步加强交流沟通、互相学习、共同进步，在实现每一名员工自我人生价值的同时，汇聚全集团的力量推动集团公司做强做优做大。在当日的比赛中，集团本部代表队与粮储公司代表队进行了冠亚军争夺赛、益民公司代表队和蓉海公司代表队进行了三四名争夺赛。在激烈的角逐后，经现场的33位大众评审、11位评委投票，粮储公司代表队，集团本部代表队，益民公司、蓉海公司代表队分获辩论赛冠、亚、季军。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=2383", "content": "根据集团“大学习、大讨论、大调研”活动安排，6月6日，集团公司副总经理曾宪云率领集团规划部、投运部到益民公司、蓉海公司专题调研企业改革转型工作推进情况。调研组就益民公司的混改、点位扩张、门店管理、商业模式探索、食品安全和信息化建设等相关工作进行了充分的交流和讨论，就蓉海公司改革转型、社区养老、房地产项目开发、特色商业街区打造、蓉逸好邻品牌推广、社区综合体项目建设等相关工作的进度、问题进行了充分的交流和讨论，并就两个公司的改革工作提出工作要求。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=2418", "content": "蓉海公司在集团公司财务中心的指导下，积极响应 “两降两提”号召，潜心专研房地产企业实行“营改增”以来增值税对企业的影响，公司财务人员切实深入公司业务前沿参与经济活动，坚持要求业务经办部门在签订合同时将价税分开签订，取得了良好成效。别看这只是合同签订中的小举动，但却有大成效。单就“东悦华府”二期施工合同的签订，就为公司节约开发成本142万元、城建税等附加税17万元、节约印花税0.71万元、节约融资成本10.12万元，有效地降低了成本，增加了利润。这是蓉海公司将“大学习、大讨论、大调研”与“两降两提”活动运用于财务实际工作中的举措之一，蓉海公司将继续从细微处着手，切实做好“两降两提”工作。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=248%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=162%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=191%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=173%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/about.aspx?mid=118%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2480", "content": "7月13日上午，集团公司召开驻村干部座谈会。集团公司工会主席张馨，集团公司选派的驻村干部，组织人事部、行政资产部负责人参加会议。会上，组织人事部向新任驻村干部介绍了相关劳资政策及扶贫期间相关工作纪律，行政资产管理部将市纪委近期查处的六起扶贫领域违纪问题典型案例进行了通报，会议还就驻村干部工作提出相关要求：一是加快角色转变，做到入乡随俗和老百姓打成一片，尽快熟悉集团公司新对口扶贫村简阳市镇金镇平顶村情况，同时要兼顾好简阳市宏缘乡人民村扶贫项目，为集团公司做好精准扶贫工作提供第一手信息资料；二是强化廉洁意识，时时处处严格按照八项规定要求规范自己言行，在困难条件下经得住磨砺和考验，宣传好商物投集团优良作风，维护集团公司的良好形象；三是做好新老驻村干部的“传帮带”工作，到简阳市宏缘乡人民村与村干部及第一书记进行工作对接，完成工作移交；最后，希望新任驻村干部珍惜机会，强化自身学习，牢记使命担当，能在两年的驻村工作中学有所获，履职尽责，为村民办实事，传播商物投集团声音，履行国企担当。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2481", "content": "7月10日、7月12日，为有效推进集团内控体系建设成果落地实施，集团组织召开了内控体系运行启动大会，并分业务板块开展了为期一天版的内控体系试运行宣贯培训会。培训对象包含集团本部各部门及下属全资、控股企业各业务对口部门，针对集团本部的各项业务控制流程及集团对下属企业的管控活动进行了全面、深入和详细的宣传讲解，进一步强化了全员的内控意识，促进内控体系的贯彻执行。按照市委《关于做好市属直管企业内部控制体系建设工作的通知》（成国资发〔2015〕17号）、《关于全面推进企业内部控制体系建设工作的通知》（成国资发〔2017〕1号）的要求，为推动企业内控体系建设，提升经营管理水平和风险防控能力，集团自2017年起针对自身内控体系建设开展了一系列工作。中途历经了集团的改革改组，项目工作也结合集团改革的新定位，及时调整了内控体系建设的侧重点，以集团本部业务及管理活动、集团本部对下属企业的集团管控两部分为重点建设内容开展了相关工作，识别、优化了内部控制层面的有待完善之处。本次内控体系的建设严格遵照六个“符合”的基本原则，构建了以风险为导向的科学管控体系；建设内容兼备全面性和重点性，涵盖集团的核心业务与管理模块（25个一级流程模块，约160个二级流程模块），做到点面结合；采用科学建设方法，建设成果实现“管理制度化、制度流程化、流程信息化”，以及制度与实操的“无缝对接”、流程控制真正有效落地。目前集团本部内控体系建设已基本完成，形成了《内控手册》、《关键权限指引手册》及OA系统52个内嵌标准流程，并已上线试运行，以实用管用为基本原则，建成了符合集团实际，能满足集团需求，并且能有效落地实施的规范体系。下一步将就内控体系与集团2018年度制度“废、改、立”工作相结合，持续推进集团各项管理制度建立健全，作好内控执行推动和跟踪监督工作，对内控体系运行执行情况进行跟踪检查和评价，最终形成规范高效、操作性强且符合集团实际的商物投内控体系。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2490", "content": "2018年7月12日，集团公司总经理王建中一行人员前往益民菜市东苑店、十街坊店、科腾公司龙潭寺仓储分公司调研市场经营管理及汛期安全工作。在益民公司，王建中一行对益民菜市东苑店、十街坊对店面安全工作进行了检查，益民公司相关负责人对安全隐患排查整改以及汛期工作安排进行了汇报。王建中在听取汇报后指出:一是要加强安全隐患的排查，防微杜渐，不断将安全隐患消灭在萌芽状态。二是对已知的隐患要加大力度加快整改，防止安全隐患整改不及时而演变成安全事故。三是要做好汛期的保供稳价，切实发挥自营菜品牌优势、渠道优势，持续打造安全品牌。在科腾公司，王建中一行对龙潭寺仓储分公司库区现场管理、防汛工作措施落实，仓库防排洪设备设施进行了现场抽查。同时，听取了科腾对租赁商户的监管、防汛值班值守、电气火灾以及隐患整改落实等情况的汇报。王建中要求，一是要加大汛期的隐患排查力度，落实仓库管理人员和商家安全管理责任，做好汛期的雨前检查，雨中巡查，雨后排查，对存在的安全隐患要做到立即整改，消除隐患；二是严格执行仓库夜间清场制度，严禁作业人员仓库住宿等行为；三是要加强对仓库物品堆码的监管，进一步强化责任意识，防止麻痹大意引导事故。四是汛期要严格执行领导带班和24小时值班值守制度。集团公司项目与安全管理部陪同调研。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2520", "content": "7月20日下午，集团党委召开第十二次中心组学习讨论会议，专题就学习贯彻市委十三届三次全会开展研讨。集团公司党委委员、班子成员、中层干部参加会议。与会人员集中学习了《中共成都市委关于全面贯彻新发展理念加快推动高质量发展的决定》、《中共成都市委关于深入贯彻落实习近平总书记来川视察重要指示精神 加快建设美丽宜居公园城市的决定》。集团公司党委书记、董事长游光甫就学习两个文件应把握的重点、与集团公司工作如何结合进行了阐述。集团公司副董事长王彬、副总经理周勇、颜学贵、甘锐、曾宪云、总会计师何红雨、党委委员吴毓新围绕市委全会对集团公司作出的最新定位及对全市菜篮子建设、社区养老、十五分钟便民生活圈、乡村振兴等工作的要求，结合自身分管工作，就如何贯彻市委要求、找准集团公司改革方向、工作重点和工作着力点，进行了专题讨论。游光甫结合集团公司实际，就如何学习好、把握好、落实好市委全会精神指出，“大学习、大调研、大讨论”是落实“全面落实年”工作部署，要学习领会市委十三届三次全会精神，必须同“大学习、大调研、大讨论”活动以及集团当前面临的改革发展、经营管理工作有机有效的结合起来，相互不能脱离。针对集团公司下一步的工作，游光甫提出了三点要求：一是学习全会精神，明确改革方向，提高政治站位。学习全会精神，是再一次深化学习十九大精神、习近平新时代中国特色社会主义思想，以及总书记来川视察讲话精神的过程，集团公司干部要充分理解、职工充分吸纳全会精神的内涵实质，做到学懂弄通，并在集团公司改革工作中做实。即要围绕全会精神描绘的发展方向和工作要求，明确集团公司改革方向，找到集团公司改革整合转型工作的切入点、重点和着力点。同时，集团公司干部职工要提高政治站位，以时不我待的紧迫感和责任感，切实履行好市委对我们新的工作要求。要有大局意识作为国有企业，商物投集团在食品安全和保供问题上，要主动去担当，切实保障社会的稳定，把握和领会好市委对我们的要求，充分发挥国有企业的主渠道作用；充分认识到市委对市属国有企业的改革发展提出了更高要求，商物投集团作为其中一份子，加快企业的改革发展责无旁贷。二是面对挑战，抢抓机遇，敢于担当。当前市委对集团公司作出了新的定位，这既是集团公司的机遇、也是集团公司的挑战。面对机遇与挑战，集团公司干部职工要有充分的思想准备，用百倍的信心、准备与努力去推进。干部职工在这方面要思想高度统一。面对机遇，我们要察势、顺势、谋势，努力作为，敢于担当，带领广大干部职工，围绕集团公司的大局，推动企业的发展。三是细化举措，明确责任，抓好落实。我们的改革方向已经明确，我们必须不等不靠，按照半年工作会的要求，细化工作举措。同时要明确工作责任，集团公司各位领导要明确各自的工作责任，各部门要在明确工作责任的基础上，加强协调，配合作战，发挥不推辞的精神，推动工作高质量完成。在抓好落实方面，要推动各项工作任务的落实，要抓好各项改革工作任务的落实；要抓好制度与风控体系的建设落实；要抓好高质量发展的落实，切实推动我们集团发展的转型、经营管理的转变、工作方式的转型升级。▲党委委员吴毓新进行讨论发言扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2521", "content": "为加快对外合作工作进程，7月21日，集团公司与正大集团正式签订战略合作意向书。在签约仪式前，市商务委主任陈麟、副巡视员陈小兵，市国资委副巡视员李孟英，及集团公司党委书记、董事长游光甫，总经理王建中等集团公司领导班子成员，与正大集团副总裁、卜蜂莲花执行董事长李闻海一行进行了座谈。双方就成都市国资国企现状、对外合作思路，成都市产业发展、商贸业、服务业发展思路，商物投集团发展方向，正大集团在华发展历程、发展战略等进行了深入的沟通交流，对双方的合作寄予了厚望。签约仪式由集团公司副总经理曾宪云主持，游光甫、李闻海、陈小兵、李孟英分别致辞，集团公司总经理王建中、正大集团农牧食品企业中国区资深副董事长白宇飞在与会领导、嘉宾的见证下，正式签订战略合作意向书。游光甫在致辞中表示前不久召开的成都市委十三届三次全会，围绕高质量发展和美丽宜居公园城市建设部署，对食品饮料、现代物流、生活服务等重点产业发展指明方向，近期又专门针对商物投集团职能定位和功能作用发挥提出了新的更高要求。此次合作，既有助于商物投集团进一步深化改革，也符合正大集团发展战略，通过合资搭建合作平台，充分发挥双方产品、渠道、资源、品牌等多领域的比较优势、互补优势和品牌优势，共同打造顺应消费升级趋势、符合高品质生活需求的益民升级版新型业态，加快提升服务能力水平、创新打造服务品牌，促进益民转型升级，实现互利共赢发展。面对难得的历史机遇，成都商物投集团将以本次合作为契机，全面推进与正大集团的深入合作为成都推动高质量发展、创造高品质生活贡献更多力量李闻海在致辞中高度肯定了益民公司的实力，并表示正大益民新街市项目依托成都市政府的支持、商物投集团及益民公司的实力、正大先进零售经验，必将充分发挥全球生产、全球销售、全球贸易优势，把世界的特色产品带到成都，同时将成都的特色产品推向全球。根据协议内容，双方将以正大益民新街市项目合作为核心，逐步扩大在农产品生产流通产业链、进出口贸易、农产品商贸物流生态圈的合作。在正大益民新街市项目合作上，双方将推动对益民菜市提档升级，在成都打造正大益民新街市；运用大数据、互联网等现代技术手段，引入销售、体验、配送和社区服务等新经济、新零售元素，打造新业态、新模式，推动正大益民新街市在服务城市农产品生产流通和服务市民生鲜消费领域，革新服务方式，拓展服务领域，提升服务水平。双方将共同推动建立加工物流（冷链）配送中心，建立和完善正大益民新街市供应链，实现正大益民新街市规模化、连锁化和专业化发展。同时，双方将打造从生产基地到消费终端的生鲜产品直采直销体系和正大农牧产品直销渠道，共享正大集团零售板块供应商资源，发展东南亚水果、海水产、大米等优质农产品直供渠道，使正大益民新街市为消费者提供优质、平价、安全的农产品。在此基础上，双方将开展农产品精深加工和食品加工合作，为消费者提供便捷、安全的放心食品；引进东南亚地区优质农产品和食品等进入本地销售，带动本地优质产品进入东南亚市场；加强各级经营管理人员教育培训合作，发挥正大学院优势，组织实施对相关人员培训。集团公司党委专职副书记侯晓凡，副总经理周勇，总会计师何红雨，市国资委、市商务委相关处室负责人，益民公司班子成员及正大集团相关人员出席了签约仪式。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2522", "content": "7月20日上午，集团公司召开2018年上半年工作会，会议由党委专职副书记侯晓凡同志主持，集团公司领导及中层干部、各企业领导班子成员、优秀党员、优秀党务工作者参加了此次会议。集团党委书记、董事长游光甫作了重要讲话，深刻总结出上半年值得集团全体干部职工珍惜和坚持的三条经验：一是面对新时代、新任务、新情况、新问题、新矛盾，敢于勇往直前，推进改革敢于创新举措；二是上下配合协同推进，集团层面班子配合、部门配合，企业层面，各企业班子积极作为，上下之间相互支持，共同克服困难问题，合作的氛围在集团基本形成；三是敢于管理担当成为主力，良好的干事成事环境在集团形成主力。在成绩面前，游光甫要求大家也要看到阻碍企业发展壮大的三个问题：一是思想观念陈旧，市场竞争意识不强；二是转型的动力不够，举措不多，思路不新，与高质量发展要求有较大差距；三是人才队伍建设与当前工作和发展要求有较大差距，成为制约企业发展的瓶颈。就做好下半年的改革转型发展经营和管理工作，游光甫提出五点要求：一是提升政治站位，做敢于担当勇负责的排头兵；二是以高质量发展推动集团转型升级；三是积极作为推动集团改革不断深化；四是切实转变经营方式，夯实管理基础；五是落实从严管党治党责任，推动集团基层党建不断提升。最后，游光甫提出了希望，要求大家紧密团结在以习近平为核心的党中央周围，进一步深化学习十九大精神，认真贯彻习近平新时代中国特色社会主义思想和总书记来川视察重要讲话精神，以省委十一届三中全会和市十三届三次全会为指引，进一步深化改革，推动企业生产经营再上新台阶，为成都市建设体现新发展理念国家中心城市贡献商物投力量。会上，党委副书记、总经理建中同志对2018年上半年经营工作进行了总结并分析了存在的问题，围绕2018年度“抓改革、促建设、强基础”的总体工作思路，对表全年目标任务，提出了下半年集团全面完成全年经营目标和持续深入推进改革转型发展两大任务，并就全面落实推进集团产业化公司打造、大力推进改革部署落地落实、持续提升经营质量水平、加快推进项目投资建设、切实做好风险防控、严格落实管党治党要求、切实强化安全稳定保障等七个方面的工作进行了安排部署，要求各企业按照这一安排部署，结合企业实际，推动各项工作落地落实，助推集团和企业高质量发展。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2523", "content": "7月20日，集团公司召开市委十三届三次全会精神宣讲会，集团公司党委书记、董事长游光甫就市委十三届三次全会精神向与会人员进行了宣讲。集团公司领导及中层干部、各企业领导班子成员、优秀党员、优秀党务工作者参加了此次会议。在宣讲中，游光甫就市委十三届三次全会会议召开的背景及意义、会议的主要内容、会议关于高质量建设全面体现新发展理念的城市的部署、会议关于加快建设美丽宜居公园城市的部署、省委常委、市委书记范锐平在全会上的讲话精神进行了宣讲与详细阐述、解读了十三届三次全会精神的内涵与实质。游光甫号召与会人员紧密团结在以习近平为核心的党中央周围，进一步深化学习十九大精神，认真贯彻习近平新时代中国特色社会主义思想和总书记来川视察重要讲话精神，以省委十一届三中全会和市十三届三次全会为指引，进一步深化改革，推动企业生产经营再上新台阶，为成都市建设体现新发展理念国家中心城市贡献商物投力量。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1457", "content": "王张亚同志兢兢业业、忘我工作，把自己的一生都奉献给了成都地铁建设事业。学习王张亚事迹后，我深深地感到，在自己的工作中还有很多不足，需加倍努力。作为成都商物投集团益民菜市一位普通店长，我将坚定为市民服好务的初心，在市场管理上不断强化市场标准化、规范化管理，倡导诚信经营、公平买卖，为市民提供优质的服务和优美的购物环境；严把食品安全关，做好市场食品安全监督管理，切实为市民提供优质安全可靠的生鲜农副产品服务，为市民打造优质菜篮子让市民“买得放心、吃得安心”。我相信，在平凡的岗位上，自己也能干出不平凡的事业。今后，我将用王张亚同志的事迹激励鼓舞自己，团结带领团队，立足本职，爱岗就业，无私奉献。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/about.aspx?mid=151%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1566", "content": "成都日报8月16日在12版以《发挥集团引领示范作用 助推成都产业转型升级》为题对集团公司贯彻落实市委关于国资国企改革重大决策部署进行报道，全文如下：“商物投集团是我市农产品物流、粮油物流及商贸物流服务业领域唯一的市属国企和‘菜篮子’‘米袋子’民生领域重要抓手。”成都商物投集团相关负责人表示，将进一步加强党的领导，改进党的建设，全面落实深化改革各项任务，打造核心产业，提升经营管理水平，增强企业核心竞争力，做强做大做优国有企业，推动市委市政府各项决策部署落地生根，推进产业转型升级发展，努力在我市重大战略实施、重大民生项目建设和重大产业发展中发挥引领示范作用。集团党委自觉增强政治意识，勇于担当兴党护党政治责任，充分发挥党的政治领导优势，推动新发展理念和市委重大决策部署贯彻落实。进一步压实全面从严治党政治责任，全面落实管党治党责任，确保党要管党、从严治党在国企落实落地。履行推动发展经济责任，围绕企业功能定位，明确发展方向，推动实施 “N+2+1”发展战略，即加快构建社区便利店、农产品物流、粮油物流、社区综合体、汽车循环经济、危化品物流等“多产业载体”，推动生产性服务业向专业化和价值链高端延伸、生活性服务业向精细化和高品质转变，打造生活性和生产性服务业“2大平台”，将集团打造成为我市现代服务业发展的“1个新引擎”，努力开创国家中心城市现代商贸物流服务新局面。践行服务民生社会责任，进一步发挥投资引领带动作用，积极引入央企、省属国企等战略合作，发展壮大企业规模，推动市属国企做强做优做大，为城市生活功能品质提升、和谐宜居生活城市建设作出更大贡献。实现企业转型升级发展，改革创新既是手段，也是动力。成都商物投集团将进一步加强顶层设计，统筹谋划部署，系统研究各项改革任务，加快引进华润集团旗下万家集团等战略合作者，广泛吸纳行业高端发展要素，共同建设高品质社区便利店；抢抓“东进”战略机遇，加快与招商局集团旗下中外运股权合作进程，推动我市危化品物流服务向专业化和价值链高端发展，强化对龙泉山脉先进制造业的服务配套；进一步优化企业混合所有制改革，夯实中心城区“菜篮子”供应保障，加快推动汽车拆解、再制造以及汽车后市场产业整合等循环经济产业发展。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1679", "content": "本报讯（记者 程文雯）8月28日，天府新区首个益民菜市——益民菜市香山店开业。据成都城乡商贸物流发展投资(集团)有限公司负责人介绍，为响应成都“南拓”战略，益民菜市在天府新区确定了香山店、滨河店、将军碑店、二江寺店4个市场点位，香山店是其中首个开业的市场。该菜市面积约885平方米，入驻商家35家，销售蔬菜、鲜肉、水产、豆制品、冷鲜、干杂、日杂等各类商品，可满足周边社区近万人的日常生鲜消费和生活需求。据悉，随着益民菜市香山店的开业，成都全市范围内已有益民菜市40家、一个生鲜物流配送中心，市场经营面积5万余平方米。同时开通了“益民花样菜市”微信商城电商平台，市民足不出户即可购菜。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1678", "content": "国庆、中秋双节同庆，双节期间，对于天府新区华阳街道香山社区及其周边的市民来说，家门口就能就近买菜买日用品，生活方便多了，节日舒心多了。这样的方便舒心，源于今年9月，天府新区首家“益民菜市”在华阳街道香山社区正式营业。“益民菜市”不仅解决了市场周边1公里区域内近万市民买菜难的问题，同时还将提供优质、安全、放心的生鲜产品及便利的社区服务。成都商报记者在现场看到，“益民菜市”香山店位于华阳街道香山社区商业服务综合体底楼，市场内宽敞明亮，蔬菜区、水产区、水果区的标识牌鲜明醒目，蔬菜、鲜肉、水产、冷鲜、豆制品、干杂、切面、禽蛋、水果、日用百货、休闲食品等各类产品琳琅满目、应有尽有，周边市民在家门口就能享受到与大型超市并无二致的产品和服务。“以前买菜，都是小贩推着三轮车在小区门口叫卖，品种不多、而且占道经营也影响小区居民的进出，还会留下很多垃圾影响环境卫生；现在有了正规的菜市场，鸡鸭鱼肉样样俱全，而且摊点都是固定人员经营，食材质量会有保证。”香山社区主任杨武丽介绍说，益民菜市开业首日，便迎来了约3000位社区居民，累计交易金额超过4万元，在满足了社区居民“舌尖上的需求”同时，更提供了“舌尖上的安全”保障。据了解，“益民菜市”所在的香山社区商业服务综合体，是由成都天府新区为打造15分钟便民生活圈、推进新区“中优”片区战略而投资建设的。该综合体项目总建筑面积4475.23平方米，其中一楼为益民菜市及部分商业配套，二楼拟打造为社区服务大厅、社区文化活动中心、社区卫生服务中心等，三楼则将是其他商业服务，目前正在招商，将充分满足周边市民不同层次的服务需求。除了香山社区商业服务综合体外，天府新区还将加快建设华阳街道滨江社区、二江寺社区、将军碑社区等商业服务综合体项目，项目总投资达2.15亿元，总建筑面积4.1万平方米。项目都将与“益民菜市”联手，切实解决周边市民“买菜难”的问题，同时增加社区党建、教育、医疗、文化、体育等场所和载体，进一步方便居民的生活，提高居住舒适度，提升新区城市品质，打造新区别样精彩的生活。成都商报记者 饶颖 施斌社区综合体项目规划■二江寺社区综合体，建筑面积16484.3平方米，含农贸市场，社区服务中心，文化活动中心、公厕，环卫工人休息室等。■将军碑社区综合体，建筑面积10932.47平方米，含农贸市场，社区服务中心，文化活动中心、公厕，环卫工人休息室等。■滨江社区综合体，建筑面积4328.82平方米，含农贸市场，社区服务中心，公厕，环卫工人休息室等。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=153%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=2001", "content": "今天（26日）央视《焦点访谈》栏目推出“舌尖安全 层层守护”专题，选择北京、成都和杭州三个城市，对“双安双创”工作给当地的食品安全带来的改善进行了报道。在该报道中，节目组深入益民菜市，对益民菜市严把食品安全关，通过农产品抽检公示、溯源调查、消费者的随机检验等方式保障餐桌安全进行了详细的报道，充分肯定了益民菜市的食品安全管理工作。以下是详细报道：俗话说，民以食为天。食字下面是良字，食品生产必须是良心企业，良好品质。在保证食品安全这件大事上，国家这些年想了不少办法。2014年，国务院启动“双安双创”活动，也就是创建国家食品安全示范城市和农产品质量安全县。三年多来，相继有67个城市、322个县市成为创建试点。那么，“双安双创”工作给当地的食品安全带来哪些改善？记者走访了参与创建试点的北京、成都和杭州三个城市。王蓉，是四川成都益民菜市场里的一个摊主，卖了七八年菜，这两年她觉得卖菜成了件越来越复杂的工作。她告诉记者，现在菜市场要求摊主所进的菜都要有票据。王蓉说的票据，就是进货单和经营许可等等。以前卖菜，从哪进的货，来源正不正规，只有摊主自己知道，随便进随便卖，没人查。可现在，这些成了卖菜必备品，菜市场天天来收走留档，少一张都不行。除了这些，还有一样更麻烦的事儿——抽检。四川成都益民菜市场个体经营户王蓉说：“每天早上，我们这些蔬菜都要抽几种去做溶检，有不合格的就直接叫我们不准销售。”菜市场每天一大早就对所有菜进行抽检公示，农残不合格的被勒令下架，还会根据摊主上交的票据，对供货方进行溯源调查。进货单备好了，抽检合格了，还有最后一道关卡，来自消费者的随机检验。这个设在市场里的农残检测室，正开展着你买我检的活动，目的就是鼓励消费者验验货。一道一道关卡下来，麻烦事儿多了，王蓉他们的生意却并没有受到影响。他们告诉记者，这样一来，不但可以保证菜的销量，而且菜的质量也提高了，消费者对此也很满意。农残超标一直是老百姓最为担心的问题，成都市通过像这样索证索票、抽检公示、百姓送检等多种方式，将农残超标尽可能拦截在餐桌前。这样的做法也在参与“双安双创”的其他一些城市里展开。在浙江杭州，农产品每日抽检结果直接进入浙江省农贸市场综合管理平台，杜绝漏查的可能性，政府监管更加严格。农业部开展的全国农产品抽检结果显示，从2014年来全国农产品抽检合格率持续上升。国家食品药品监督管理总局新闻发言人颜江瑛表示：“通过近几年食品安全抽检的数据分析，能看出通过创建，确实促进了全国食品安全状况持续向好。”随着生活条件越来越好，越来越多的消费者不仅仅要吃得安全，还要吃得有品质，所以，大家更愿意选择“绿色”、“有机”、“无公害”这样的产品。可是，这些产品真如厂家所宣传的那样“绿色”、“有机”、“无公害”吗？在浙江杭州市2017年开始试点打造的品质食品示范专区，这里的农产品，不仅有各类认证标志，还全部被打上了可追溯的条码。扫扫码，就能够了解到更多的产品信息。有了这些溯源信息，还有政府打造的品质食品示范专区背书，消费者的疑虑立刻打消了，销量也大幅提升。浙江杭州市某超市店长介绍：“通过商品信息的完整展示、检测报告的公示、冷链的陈列，和一些企业信息的公示，再有一个我们创建食品安全的承诺，从一系列的信息跟顾客在宣传无公害、有机、绿色的蔬菜情况，让老百姓慢慢地认同。”这样的品质食品，相比普通食品的价格却并没有贵出多少。这是如何做到的呢？原来，政府帮忙搭起了一个优质农产品基地直接对接超市的平台。浙江杭州市市场监管局食品流通处处长张波介绍：“从基地、厂家直接供货到超市，减少了中间的流通环节，减少了运输的成本，保持了食品的新鲜度，同时也降低销售的价格。”从农田直接到超市，不仅仅减少了中间商环节，降低了价格，还方便了监管。张波说：“原来环节比较多，现在就少了，更清晰了。回归《食品安全法》上的要求来讲，各个环节的主体在把关，同时还要尽可能缩短从生产企业到老百姓餐桌的距离。”这样的品质食品专区，如今在杭州的六家大型超市内开设。开设半年以来，据第三方调查显示，消费者对品质食品安全放心度达97.7%。未来，杭州准备在全市范围内大力推进品质食品专区建设，让高品质食品惠及更多的老百姓。吃得有品质，还要吃得方便。一到饭点，忙碌的外卖小哥就成了大城市马路上的一道风景。网络外卖越来越受欢迎，各种各样的食品安全问题也随之出现。比如外卖产自黑作坊，食材有问题，制作过程不卫生等等。对于监管者来说，线上监管也存在很大难度。那么，如何破解这个问题呢？一家北京的普通中餐馆，不久前与“饿了么”和“百度外卖”两家网络订餐平台签订了协议，将自家的后厨放在网上直播。直播后厨，这对餐厅来说是个不小的挑战，很有可能为自己招来麻烦，怎么能够让餐厅愿意把后厨展现在网友面前接受监督呢？“饿了么”首席食品安全官王三虎告诉记者，在首页有一个集中展示，搜商户的时候首先看到的是明厨亮灶这些商户，在流量上、在位置上予以支持。曝光度增加，订单数也就会随之升高，直播后厨的好处显而易见。2017年12月，在北京市食药监局的倡导下，“饿了么”和“百度外卖”两家网络订餐平台正式开始启动“后厨直播”，首批1500多家餐饮企业加入。“以网管网”，这是北京市食药监局针对网络用餐的新特点提出的监管新思路。北京市食品药品监督管理局、食品市场监督处副处长李洋说：“我们通过网上视频，日常巡查来看，后厨的水平确实有了提升，社会共治、百姓监督效果达到了。”“阳光厨房”是让老百姓明白消费，放心消费，未来，还将有更多餐饮企业加入后厨直播中。此外，北京市食药监局还成立了全国首个网络订餐监管平台，在这个平台上，可以通过技术手段监测到订餐平台上，涉嫌违法违规线索并固定证据，为监管提供更充分有效的依据。利用网络技术进行管理，越来越多地应用到了食品安全监管领域。四川成都就利用时下最流行的大数据技术，成立了食品安全监管大数据平台，打通整合了食药、卫计、农业、工商、质检等部门“数据”，解决了过去因为涉及部门多而导致的监管难题，实现了从农田到餐桌全链条的管理，提高了管理效率。拿最普通的抽检来说，大数据让抽检更加有的放矢。四川成都食品药品检验研究院院长万渝平告诉记者：“2017年年初，对我们餐饮环节的餐饮具进行了抽检，就发现它的不合格率因素有很多，而且风险程度比较高。2017年我们在二季度、三季度一直到四季度，都加大了对它的抽检力度、批次，从往年的全年抽检量在200批次之内，增加到2017年的近900批次，它的抽检效能和监管效率都有所提高。”这个数据系统，不仅仅汇集了各种数据信息，还能够实时监测网络舆情。2017年11月17日，有网友在微博上发布了一条“在成都某餐厅吃饭集体腹泻”的消息，立刻被标注成了黄色预警，面对这样的舆情，政府是如何处置的呢？成都食品药品监督局局长周万生告诉记者，看到这个消息之后，他们马上就请当地局到现场去处置，并要求3日内回复市局的应急处。属地监管人员接到命令马上就赶到事发餐馆，见到了还在餐馆的举报人。经核实，是一名小朋友因反胃造成呕吐，不存在集体腹泻的情况，排除了食物中毒可能，双方进行了调解。在这个政府内部使用的舆情监控APP上，可以实时看到出现在网络上关于成都食品安全的投诉。经过三年的创建活动，目前，已经有15个城市通过测评被命名为首批国家食品安全示范城市，107个（县）市被命名为国家农产品质量安全县。今年，还将有十五个城市成为第二批国家食品安全示范城市。颜江瑛说：“国家食品安全示范城市和农产品质量安全县的创建，最根本的标准就是满足老百姓和社会对食品安全的需求。那么，群众的满意度如果低于70%，作为一个否决项是不能进入食品安全示范城市创建的。如果已经是食品安全示范城市，满意度低于70%，它是一个动态的过程，那就摘牌，也就是把老百姓的评价放到第一位。”不可否认，我国在食品安全领域仍然存在不少风险隐患，像农药兽药残留超标、环境污染向食物迁移、食品添加剂滥用等等，而“双安双创”解决的就是这些问题。不过，保证食品安全毕竟是个困难而长期的工作，涉及从农药、化肥、土壤、种养殖一直到餐桌的各个环节，也涉及到方方面面的相关部门。所以，只有各地各部门统筹协调、创新管理方法、持续发力，才能最大限度地保证我们的餐桌安全。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=2028", "content": "今天（5日）中央电视台财经频道《第一时间》栏目及《国际财经报道》栏目分别对四川国际农产品交易中心蔬菜市场及果品市场进行现场连线直播，通过成都电视台记者现场采访对交易中心保障节前供应，严把货源质量关进行报道。在上午《第一时间》栏目连线直播中，主要对交易中心蔬菜市场规模大、品种多、南菜北运、全年交易量交易金额以及蔬菜价格变动因素和变动幅度进行了报道，同时对中心应对节前保障供应、稳定价格采取的举措进行了解读。下午《国际财经报道》栏目主要对交易中心果品市场货源渠道、进口水果质量、全年交易总量、水果农残检测、溯源体系以及价格影响因素及波动幅度进行了采访报道，同时对交易中心采取加大供应力度，春节加班持续供应等措施保障供应进行了深度报道。（四川国际农产品交易中心相关负责人接受采访）四川是蔬菜大省，全省有600多万亩蔬菜种植基地，作为唯一的国家级蔬菜市场——四川国际农产品交易中心蔬菜市场的交易也已进入高峰期，日均交易量峰值高达1.5万吨，2017年全年的蔬菜交易量425万吨，交易额218亿元，同比2016年增长了23％，位居全国前三。而我们的果品市场作为西部最大的果品集散、交易、物流中心，2017年全年交易量240万吨，交易额192亿元，交易规模位居全国第五。（CCTV2《第一时间》直播蔬菜市场）（CCTV2《国际财经报道》直播果品市场）为做好2018年春节期间农产品保供工作，四川国际农产品交易中心以节日和恶劣天气保供稳价作为工作重点，制定了一系列措施，确保节日市场秩序稳定，蔬菜、水果等关系民生的产品价格不出现大幅波动。一是同主产区建立紧密的信息联络和交流机制，确保产销价格信息畅通，积极对接直供成都市场的蔬菜及果品主产区当地政府部门，建立起紧密的信息联络和交流机制，互相通报各品种价格、产销量信息，确保产销价格信息畅通。二是梳理直供成都市场的大型果蔬种植合作社、基地种植公司、贩运商、采购商的各种渠道，建立起完善的城市保供直供商信息数据库，包括供应时间、供应量、供应价格、供应品种、联系电话、经济实力等。三是同交易中心的摊位经营者进行了广泛的保供和价格稳定的动员工作，严密监控其相适应的发货量、销售量、品类，确保春节期间的正常供应、价格稳定，对短缺的品种及时予以补充调剂安排。四是联合雨润农产品集团旗下的12个采购中心形成了菜品的互通有无，保障品类齐全。五是通过“雨润彭州蔬菜价格指数”，指导前端生产和终端消费。六是果蔬入场设置快检室，重点针对农残是否超标进行检测，并建立农产品溯源体系，从流通环节，确保消费者食品安全。同时为保障供应，四川国际农产品交易中心春节“不打烊”，保障全国各地蔬菜、水果供应。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=80%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2524", "content": "7月19日下午，集团公司党委书记、董事长游光甫前往益民公司调研改革转型工作。在听取益民公司班子相关情况汇报后，游光甫对近期工作表示肯定，同时表示，益民公司正处于改革转型关键时期，要围绕新使命新要求，认真总结工作经验和教训、不足，深入交流听取干部职工意见建议，在深化改革转型上取得广泛共识。结合益民公司下一步工作，游光甫强调，一要不断提高认识站位，充分调动干部职工积极性。公司班子成员要围绕集团改革整合转型总体部署，强化大局意识，带头提高认识站位，带动干部职工坚定信心决心，通过改革引入先进经营理念和管理经验，提升益民服务能力和服务水平，激发广大干部职工干事创业的激情与活力，持续推动企业做大做强，努力打造更高更优的发展平台。二要坚持问题导向，抓紧补齐短板不足。统筹谋划、整合资源，加强益民供应链建设；强化基础管理和能力建设，着力提升门店经营、采购配送、市场运营、服务完善、内部管理等能力；持续强化制度建设，切实落实工作责任，严格责任追究，形成有效的管理闭环；坚持正确的用人导向，抓好人才外引内培，大胆使用人才。坚持思想教育与鼓励激励并重，做到因才善用、人尽其才，挖掘利用人才最大价值；全面落实“党政同责、一岗双责、齐抓共管、失职追责”的安全生产责任体系，强化安全管理意识，完善安全管理制度流程，加大食品安全宣传力度，塑造并提升益民食品安全品牌形象。三要全面加强党的建设。全面落实从严治党责任，营造风清气正的政治生态。坚持“管人管事管思想”，通过党的思想引领凝聚干部职工发展共识，形成敢于担当、勇于负责的干事创业良好氛围。集团副总经理曾宪云及董事会办公室、投资运营部、财务中心相关负责人参加调研。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2526", "content": "2018年7月24日上午，为加快推动社资企业在改革发展，积极争取市农委（市供销社）对社资企业的相关产业政策和行业资源支持，集团公司副总经理曾宪云及各社资企业主要负责人一行，与市农委高国军副主任及相关处室负责人举行座谈。集团公司所属8家社资企业负责人向市农委报告了未来五年企业改革发展定位、主业布局规划、拟推进重点项目，以及相关政策和资源支持的建议。市农委各相关处室围绕如何推动社资企业做强做优做大，对产业扶持、资金争取等政策进行了详细介绍，结合政策对各企业主业发展、品牌打造和项目建设提出了相关工作建议。高国军表示，成都商物投集团进一步深化社资企业改革发展，高度契合中央、省、市供销社综合改革精神，当前正值社资企业改革发展的关键时期，市农委（市供销社）全力支持企业改革发展，做好产业政策和行业资源配套支持，共同努力为更好服务“三农”工作和乡村振兴战略。集团公司对市农委领导和处室一直以来支持集团公司和社资企业改革发展工作表示感谢，建议双方进一步建立常态化工作沟通交流机制，密切工作联系，共同深入研究整合各项政策资源和行业资源，加大对社资企业政策和资金支持力度，推动社资企业高质量发展，引领带动各区市县社资企业的发展，更好地服务“三农””和乡村振兴战略，为全国供销社企业改革发展贡献成功的案例。同时，商物投集团将统筹组织各社资企业尽快做好项目梳理和政策资金梳理，8月底前上报市农委，为争取各项政策支持做好充分准。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=80&id=2528", "content": "7月20日上午，集团公司召开2018年上半年领导干部集体廉洁谈话会，集团公司班子成员、中层干部及所属企业班子成员参加了会议。集团党委书记、董事长游光甫通报了中纪委曝光的2017年全国各级党组织、纪检监察机构和党员领导干部因落实从严治党“两个责任”不力被追责问责的情况，结合新形势下全面从严治党新要求，游光甫对与会人员提出三点要求：进一步强化“四个意识”，坚决夯实从严治党“两个责任”，要积极探索从严治党在本单位的具体落实举措，提升班子队伍在实际工作中的合力，保障中央、省市委和集团党委重大决策部署落地见效。正确认识巡察督导推动责任落实的正向促进作用，切实提高抓落实的思想自觉和行动自觉，坚定作为国企一员的政治信念和担当，严格履职尽责，时刻做好接受集团党委监督检查的准备。坚持以身作则，充分吸取他人教训，切实筑牢思想防线，严守纪律底线。最后，游光甫要求集团及各企业班子成员认真贯彻落实省委十一届三次全会和市委十三届三次全会精神，结合深入开展的“大学习、大讨论、大调研”活动，积极将学习调研成果转化为不竭的工作动力和智力支持，严格落实从严治党“两个责任”，坚定不移地转方式、强作风、提能力，持之以恒发扬商物投人讲政治、敢担当、重落实的良好工作作风，为商物投转型升级、跨越发展作出更大贡献。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1985", "content": "从健康鲜蔬到时令水果，从精细肉品到生猛海鲜，再从精致糕点到美味熟食，各种品类应有尽有；农残检测室每日对全场农产品开展抽检，让市民消费者买的舒心、吃的放心；线上线下实现无缝对接，网上下单后，3公里内配送半小时即可到达……随着新零售改变越来多行业，传统菜市场如何打通线上线下，“玩出新花样”？1月19日上午，位于华府大道上的益民菜市将军碑店正式开业。这一菜市采取超市化设计、集购物、体验、休闲、娱乐等为一体，更加注重消费者体验，方便市民生活。而这，也是成都商物投集团贯彻落实我市大力发展生活性服务业、全面提升城市功能品质要求，助推新零售产业升级所打造的第四代生鲜菜市场。“生鲜菜市+便餐”带来“即买即食即享”新体验随着以“80后”“90后”为主体的网络新群体的兴起，他们在购买商品时，越来越关注商品品质以及购物体验。而伴随着消费升级以及物流基础设施的逐渐成熟，“新零售”落地开跑。记者在现场看到，灰色的地面、黑色的钢架结构、白色的灯饰……场内装修风格与传统菜市场大相径庭，这般简洁的工厂设计风格，为前来消费的市民朋友带来不少“视觉”惊喜。据了解，益民菜市将军碑店占地经营面积约600平方米，菜市场内经营业态多达16种，从健康鲜蔬到时令水果，从精细肉品到生猛海鲜，再从精致糕点到美味熟食，各类产品应有尽有。不仅如此，菜市场内部还新增设了熟食加工区、美食体验区，市民可前往挑选购买，只需等待几分钟的加工时间，即可享受“生鲜菜市+便餐”的新功能带来的“即买即食即享”一站式购物新体验。据商物投集团相关负责人介绍，集团加深农超对接，从“一摊一贩”的单调招商模式，升级为“一摊一企”、“一店多企”招商模式，强力引进大型专合组织、龙头企业等入场经营，提升市场综合竞争实力和产品丰富度，为市民朋友提供更多更优质的消费选择。线上线下实现无缝对接3公里内配送半小时到达传统菜市场全面升级，也让市民消费活动的广度、深度和速度有了质的飞越。在消费结算方面，益民菜市将军碑店全面升级了收银系统，支付宝、微信、天府通、刷卡等多种支付方式，大大减少了市民排队结算时间。线下重体验，线上重交易，为了满足网络购物市民的需求，依托自建电子商城——益民网上菜市，市民还可以直接从网上下单，享受3公里内半小时的“益民到家”配送服务。值得一提的是，对于餐饮和生鲜行业来说，食品安全问题是这一行业的首要考量，消费者对此也有着严苛的要求。为了让市民消费者买的舒心，吃的放心，在食品安全方面，超市内设有专业的农残检测室，每日对全场农产品开展20个批次的抽检，严把安全质量关。“这个市场可以说是第四代的成都菜市场。”商物投集团相关负责人表示，成都的菜市场经历了占道市场、大棚市场、室内标准化菜市三个发展阶段，而目前的益民菜市将军碑店则是第四个阶段。自今年起，商物投集团将陆续在大成都范围复制推广这一模式，通过点位不断扩张，提升单店服务质量，延伸民生服务辐射范围，与人民群众日常生活精准对接，打造公益性龙头企业，助力建设高品质和谐宜居生活城市。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/guestbook.aspx?mid=35%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/about.aspx?mid=196%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=191&id=2467", "content": "7月10日，昌达公司正式与四川鹏昇远再生资源回收有限公司签订《联合经营协议》，联合开展经营，重点在废钢铁和废纸回收分拣、危险固废储存及再生资源市场整合等三大类业务展开合作。此举是昌达公司根据改革转型实施方案，为重建主营核心业务，实现公司改革转型升级目标，经过数月的考察、磋商而确定的。双方的合作，将扎实推进昌达公司再生资源回收业务重建工作，加快推进新业务项目落地落实。目前新津废钢铁回收分拣项目已经进入实施阶段，预计2018年将实现4000吨废钢铁回收的经营目标，最终实现企业效益增加，使昌达公司改革转型工作拉开良好序幕。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=2035", "content": "2月7日，成都日报锦观客户端、成都商报客户端、CDTV-5、SCTV-4均以益民公司启用流动食品安全检测车为切入点对益民公司食品安全三级检测体系进行了报道，充分肯定了益民公司的食品安全工作。2月8日，成都日报06版以《在益民菜市购物可现场送检了》为题、成都商报04版以《买了菜不放心 现场免费检测》为题对益民公司食品安全工作进行了报道。菜市场刚刚拿到的毛肚，转身被送上了一辆车。毛肚被切碎，用蒸馏水浸泡10分钟后，加入试剂，15分钟后，送入检测设备——这一幕，并非发生在某个实验室，而是发生在位于天府新区的一家菜市场门口。昨日，益民菜市食品安全流动检测车正式运行，从昨日开始，检测车将每日对益民菜市各门店进行巡查抽检，每家门店抽检20个品类，蔬菜、水果，鲜肉、水产、干杂、粮油等都在检测范围内，可以检测农残、甲醛、瘦肉精、三聚氰胺……普通市民买了菜不放心，也可以现场送检。最快一刻钟看结果昨日，一辆身披白绿外衣、印有商物投、益民菜市logo的车，停在益民菜市将军碑店前，身穿白大褂的工作人员迅速到门店提取蔬菜、水果等样品，返回检测车开展检测工作。走进车内，里面别有洞天：除了驾驶室，车身被布置为“厨房”模式，不过，“厨房”里放置的并非锅碗瓢盆，而是整整齐齐摆放着的各式各样的检测设备，滴管、玻璃杯、离心管、药品试剂等，一应俱全，如同一个流动实验室，墙壁上，绿底白字分列着各种操作规范——水发产品工业碱速测盒要检测7步，亚硝酸盐检测前，样品要浸泡十分钟。        这是益民公司专门配置的食品安全流动检测车，每日对益民菜市各门店进行巡查抽检，可以现场检测农残、甲醛、瘦肉精、三聚氰胺等。检测车上，工作人员将品类一一罗列，生菜、西兰花、圣女果、花椰菜等蔬果排在左侧，腊肉、香肠、毛肚等肉类排在右侧，工作人员介绍，并非每个品类都要检测每一项指标，“蔬果一般检测农药残留，海鲜主要是看是否有甲醛，鲜肉则检测瘦肉精，腊肉要看亚硝酸盐。”“最快15分钟，一般半个小时就可以看到检测结果。”工作人员介绍，农药残留主要看合格百分数，50%以下就是合格的。海鲜禁止使用甲醛，一旦检测出来，就要被列为不合格。春节期间照常运行“这是升级服务，此前已经试运行近一个月。”成都商物投集团相关负责人表示，益民菜市将军碑店是升级店，未来会在成都更多地方布局。但食品安全检测，并非将军碑店独享，益民菜市在所有门店，都配置了农残检测室，开展门店日常快速抽检工作。各门店每日对20个批次的蔬菜农药残留物开展检测，并开展果蔬类产品“你买我检”活动，为市民提供免费检测服务。市民可将买的菜送上检测车免费检测。相比门店快检，食品安全检测车检测范围更广，鲜肉、水产、干杂、粮油等都在其检测范围内；相比门店快检，食品安全检测车设备更先进、检测环境更稳定，操作流程更规范，检测的准确度也更高。“食品安全流动检测车是益民菜市食品质量安全‘三级检测’监管体系中的第二级检测。”成都商物投集团相关负责人表示，益民菜市是成都市“菜篮子”民生工程，十分重视食品安全，此次投入运行的食品流动检测车为公司第二级检测，检测车将在各个门店巡检，春节期间照常运行。按照规划，该车每周巡检4天，每天巡检3家门店，共60批次/天，每周巡检720批次，全年巡检约为37000批次，对公司各门店实行全覆盖定向巡回抽检。此外，益民菜市还与深圳凯吉星农产品检测认证有限公司（FQT检测中心）签订了送检合作协议，开展第三方产品送检。第三方送检出具专业检测报告，依据检测报告高效开展食品安全管理。检出产品不合格立即下架并约谈商家检测出不合格产品怎么办？成都商物投集团相关负责人表示，此前曾出现不合格产品，2017年全年，门店快检共检测蔬菜18万余批次，合格率99.95%，对不合格批次产品全部按下架退市处理。同时，规范门店农残检测流程，加大随机抽检力度。上述负责人表示，益民菜市是成都市“菜篮子”民生工程，虽然不能现金补贴菜价，但有租金减免等政策，以保障市民权益。益民菜市今年将增加商家约束力度，更多与大型公司合作，“这样在食品安全、稳价保供等问题上更有保障。”发现食品安全问题，益民菜市不仅要求各门店立即进行下架处理，还要对不合格商品商家进行约谈、教育、处罚；同时，扩大了检测范围，对各门店检测不合格的同类商品进行重点抽检；对商家建立负面清单，进行源头追溯和信息通报，再次出现食品安全问题，坚决清场；对食品安全监管不严的门店进行考核，落实主体责任，追究责任主体。“除了三级检测外，我们还建立了产品市场准入、重要商品入场查验、索证索票管理等食品安全管理工作流程和工作制度，完善溯源体系制度，严把市场准入关，不合格产品，严禁入场交易。”益民公司相关负责人表示，下一步，益民公司还将进一步加大食品安全检测及培训力度，提高员工、商家的食品安全意识和专业化水平，同时在各个门店普及食品安全常识，增强消费者食品安全意识。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=191&id=2527", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=191&id=2502", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2313", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2240", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2342", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2369", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2409", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2444", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2445", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2461", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2465", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=153&id=2518", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=191&id=2529", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=2434", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=2413", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=2491", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//news.aspx?mid=186", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//about.aspx?mid=97", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//about.aspx?mid=194", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//news.aspx?mid=167", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/news.aspx?mid=195%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//news.aspx?mid=166", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//product.aspx?mid=131", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//about.aspx?mid=187", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//news.aspx?mid=80", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//about.aspx?mid=117", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com//index.aspx", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1456", "content": "“成都商物投集团将不断深化粮食企业的改革，加快项目建设，为切实履行国有企业责任、保障成都市粮油储备安全夯实基础。”成都商物投集团党委书记、董事长游光甫表示，集团将深入学习贯彻落实市第十三次党代会精神，抓住供给侧结构性改革机遇，做实农副产品、粮油保供稳价、食品安全工作，致力持续改善城市民生，切实发挥商物投在成都商贸流通领域的惠民抓手和产业龙头作用。市属粮食企业长期承担中央、省、市三级粮油储备任务10多万吨，在全市粮食保供稳价、粮食安全、应急保障和战略储备中发挥着主渠道作用。按照市委、市政府关于市属粮食企业管理体制改革有关部署和要求，集团接收了6户市属国有粮食企业后，将实现成都作为国家中心城市的粮油应急保障安全作为企业的一项重要政治责任。通过将6户粮食企业整合为两户、理清企业发展方向、坚持全面从严治党、充分发挥党组织和党员在生产经营中的作用、深化企业经营管理改革等手段，一改粮食企业亏损严重的面貌。目前，企业经营效益稳步攀升，“锦粮”“东风”等老成都熟悉的粮油品牌，以崭新的姿态重新出现在成都市民面前。商物投集团还积极抢抓机遇，加快项目建设，提升粮食企业粮油储备能力。该集团积极推进青白江国家粮食储备库粮油物流设施规划建设，提高中转物流业务运营能力，扩大集装箱散粮运输接卸业务。启动仓容10万吨的全省规模最大的粮食低温库改造、开工建设日烘干粮食200吨的粮食烘干中心，两个项目投入使用后，将有效提升粮食储备、保障粮食安全的能力。同时，还将大力推进放心粮油店建设，努力建成“布局合理、设施完备、运转高效、保障有力”的粮食供应网络和应急保障体系。目前，成都商物投集团正充分利用现有青白江国家粮食储备库集仓储、铁路专用线、加工企业为一体的优势资源，构建成都市粮油集散中心和西南粮油物流重要节点，建设集装箱与铁路散粮车接卸节点，完善“米袋子”应急保障体系。同时紧跟国家“一带一路”战略，抢抓青白江国际铁路港发展重大机遇，争取将青白江国家粮食储备库纳入“进境粮食口岸”，实现“蓉欧快铁”的粮食品类货物（跨境粮食集装箱）运输直达青白江国家粮食储备库专用线，建立公铁联运体系，打造进口粮油及制品的中转分拨中心。此外，该集团还结合成都市汽车制造、电子产业等高端制造业对危化品物流的需求，坚持高端化发展思路，投入5000万元，以改造提升后危化品物流集散中心为基础，不断提升产业安全运营水平，积极引进战略合作伙伴，不断提高服务能力、完善服务配套，发挥仓储资源优势，打造面向全国的危化品西南分拨中心，为成都市“东进”相关产业提供有力的化工物流支撑，促进危化品物流价值链高端延伸，提升危化品物流对成都及西南地区经济社会发展的保障能力。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2507", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2508", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2512", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2506", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2511", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2513", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2516", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2515", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2514", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "---", "url": "http://www.swtjt.com/newshow.aspx?mid=173&id=2517", "content": "您的请求过于频繁，已被网站管理员设置拦截！可能原因：您对该页面的访问过于频繁如何解决：", "time": "------", "title": "------"}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=162&id=1986", "content": "1月19日，位于成都市天府新区华府大道上的益民菜市将军碑店正式开业。这一菜市采取超市化设计、集购物、体验、休闲、娱乐等为一体，是成都商物投集团贯彻成都市生活性服务业发展大会精神、落实市委大力发展生活性服务业、全面提升城市功能品质要求而打造的第四代生鲜菜市场，可极大提升市民购物体验、方便市民生活。今日上午，记者在现场看到场内装修风格与传统菜市场大相径庭：灰色的地面、黑色的钢架结构、白色的灯饰……这般简洁的工厂设计风格，着实为前来消费的市民朋友带来不少的“视觉”惊喜。该市场坐落于天府新区华府大道一段1075号，占地经营面积约600平方米，记者发现菜市场内经营业态多达16种，从健康鲜蔬到时令水果，从精细肉品到生猛海鲜，再从精致糕点到美味熟食，可谓是“山珍海味，应有尽有”。据商物投集团相关负责人对记者介绍，不同于传统农贸市场，益民菜市将军碑店增添了许多新板块：一是该菜市场内部新增设了熟食加工区、美食体验区。市民可以前往挑选购买，只需等待几分钟的加工时间，即可享受“生鲜菜市+便餐”的新功能带来的“即买即食即享”一站式购物新体验；二是新增了休闲服务区，市民在购物之余，可以放缓脚步在该区域休息、闲聊，享受“慢节奏生活”；三是新增了天府通政务服务站，市民在服务站上可以查询市内天气、公交路线、风景旅游点，也可进行缴纳水电气费、充值天府通卡等操作，切实为市民提供高效便捷的生活服务。在食品安全方面，超市内设有专业的农药残留检测室，每日对全场农产品开展20个批次的抽检，严把安全质量关，切实让市民消费者买的舒心，吃的放心；在消费结算方面，全面升级收银系统，优化结算程序，支持支付宝、微信、天府通、刷卡等多种支付方式，大大减少顾客结算时间；在网络购物方面，依托自建电子商城——益民网上菜市，顾客可直接从网上下单，享受3公里内半小时的“益民到家”配送服务。“这个市场可以说是第四代的成都菜市场。”商物投集团相关负责人表示，成都的菜市场经历了占道市场、大棚市场、室内标准化菜市三个发展阶段，而目前的益民菜市将军碑店则是第四个阶段。自今年起，商物投集团将陆续在大成都范围复制推广这一模式，通过点位不断扩张，提升单店服务质量，延伸民生服务辐射范围，与人民群众日常生活精准对接，为打造公益性龙头企业，助力建设高品质和谐宜居生活城市、助推国家中心城市建设积极贡献益民力量。扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "", "url": "http://www.swtjt.com/newshow.aspx?mid=248&id=1602", "content": "6月7日，《人民日报》理论版刊登国务院国资委改革办副局长尹义省署名文章：《不断完善国企改革的三个体系》。文章提出，目前，国企改革全面深化、发力推进，在实践中形成了三大体系，即。小新为您全文转载如下：党中央、国务院历来高度重视国有企业改革发展。党的十八大以来，习近平同志站在党和国家发展全局的战略高度，围绕国企改革发展发表一系列重要讲话、作出一系列重要指示，深刻回答了新的历史条件下建设什么样的国有企业、怎样建设国有企业这一重大理论和实践问题，为国企改革提供了科学理论指导和行动指南。目前，国企改革全面深化、发力推进，在实践中形成了以下三个体系。围绕建设什么样的国有企业，形成了以基础论和力量论为主要内容的国企改革理论。基础论是指，国有企业是中国特色社会主义的重要物质基础和政治基础，关系公有制主体地位，关系我们党的执政地位和执政能力，关系我国社会主义制度。力量论是指，要通过加强和完善党对国有企业的领导、加强和改进国有企业党的建设，使国有企业成为党和国家最可信赖的依靠力量，成为坚决贯彻执行党中央决策部署的重要力量，成为贯彻新发展理念、全面深化改革的重要力量，成为贯彻落实走出去战略、“一带一路”建设等重大部署的重要力量，成为壮大综合国力、促进经济社会发展、保障和改善民生的重要力量，成为我们党赢得具有许多新的历史特点的伟大斗争胜利的重要力量。基础论和力量论是马克思主义中国化在国企改革发展领域的生动体现。围绕怎样建设国有企业，明确了指导思想和大政方针。这包括：国企改革“三个有利于”方针论：深化国有企业改革，要坚持有利于国有资产保值增值、有利于提高国有经济竞争力、有利于放大国有资本功能的方针。中国特色现代国有企业制度论：坚持党对国有企业的领导是重大政治原则，必须一以贯之；建立现代企业制度是国有企业改革的方向，也必须一以贯之。国有企业党建“根魂”论：坚持党的领导、加强党的建设是我国国有企业的光荣传统，是国有企业的“根”和“魂”，是我国国有企业的独特优势；坚持党要管党、从严治党，坚持党对国有企业的领导不动摇，坚持服务生产经营不偏离，坚持党组织对国有企业选人用人的领导和把关作用不能变、坚持建强国有企业基层党组织不放松。国有企业领导人员骨干论：国有企业领导人员是党在经济领域的执政骨干，是治国理政复合型人才的重要来源，肩负着经营管理国有资产、实现保值增值的重要责任。国有企业领导人员必须做到对党忠诚、勇于创新、治企有方、兴企有为、清正廉洁。增强活力与强化监管结合论：依法落实企业法人财产权和经营自主权，进一步激发企业活力、创造力和市场竞争力，进一步完善国有资产监管制度，切实防止国有资产流失，确保国有资产保值增值。改革由问题倒逼而产生，又在不断解决问题中得以深化，国企改革必须奔着问题去。坚持问题导向、体现发展要求，承载历史成果、顺应时代大势，国企改革形成了以《中共中央国务院关于深化国有企业改革的指导意见》为统领、若干配套文件为支撑的“1+N”文件体系，主要包括三个层面的内容：一是带有“四梁八柱”性质、支撑国企改革总体框架的重要政策，包括在深化国有企业改革中坚持党的领导加强党的建设、改革和完善国有资产管理体制、国有企业功能界定分类、加强监督防止国有资产流失、发展混合所有制经济等方面的指导性、规范性文件。二是带有“定点爆破”性质、力求攻坚克难的专项政策，包括中央企业结构调整与重组、企业国有资产交易监督管理、国有企业违规经营投资决策责任追究、剥离办社会职能和解决历史遗留问题、深化中央管理企业负责人薪酬制度改革、规范中央企业负责人履职待遇和业务支出、国有企业投资项目引入非国有资本、国有控股混合所有制企业开展员工持股试点等方面的专项指导性、规范性意见、办法和方案。三是带有工作推动性质、指导部署落实的工作计划等。国企改革“1+N”文件体系明确了新时期国企改革的重大政策，为沿着中国特色国有企业改革发展道路前进提供了政策保障。在这条道路上，改革的旗帜是中国特色社会主义伟大旗帜，通过改革进一步夯实我国基本经济制度；改革的主线是适应经济发展新常态，适应市场化、国际化、现代化新形势，牢牢把握供给侧结构性改革这条主线，努力发挥国有企业的带动作用；改革的原则是坚持和完善基本经济制度，坚持社会主义市场经济改革方向，坚持增强活力和强化监管相结合，坚持党对国有企业的领导，坚持积极稳妥统筹推进；改革的重点是坚持发展出题目、改革做文章，突出增强活力、优化布局、提质增效、防止流失、加强党建这五个重点。改革的重大举措是分类推进改革、完善现代企业制度、以管资本为主完善国有资产管理体制、发展混合所有制经济、健全国有资产监督体系、坚持党的领导加强党的建设；改革的目标任务是形成更加符合我国基本经济制度和社会主义市场经济发展要求的国有资产管理体制、现代企业制度、市场化经营机制，国有资本布局结构更趋合理，造就一大批德才兼备、善于经营、充满活力的优秀企业家，培育一大批具有创新能力和国际竞争力的国有骨干企业，不断增强国有经济活力、控制力、影响力、国际竞争力和抗风险能力，为促进经济社会持续健康发展、实现中华民族伟大复兴的中国梦作出积极贡献。国企改革已进入深水区、攻坚期，必须勇于涉险滩、啃硬骨头。对于重点难点问题，坚持试点先行、层层推进、步步为营、久久为功，有自信、有定力地一步一步向前推、一层一层往下落。改革要试点先行。国务院国企改革领导小组组织开展的“十项改革试点”已经全面铺开。选择部分中央企业及二级单位开展董事会职权试点、市场化选聘经营管理者试点和推行职业经理人制度试点。8家中央企业开展国有资本投资公司试点，2家中央企业开展国有资本运营公司试点。按照管资本为主的要求，国资委向部分试点企业授权18项。试点企业着力调整职能机构、优化板块结构、服务国家战略，提高资源配置和资本运作能力，着力打造国有资本市场化运作的专业平台、国有资本合理流动和布局调整的推动平台。抓紧推进信息公开试点、剥离企业办社会职能和解决历史遗留问题试点、部分重要领域混合所有制改革试点、员工持股试点等其他试点。改革要层层落地。截至2016年底，中央企业建立规范董事会的达到85家，中央企业所属子企业公司制改制面超过92%，混合所有制企业户数占比达到68%。2016年，中央企业化解钢铁过剩产能1019万吨，完成率141.7%；化解煤炭过剩产能3497万吨，完成率109.9%；处置治理“僵尸企业”和特困企业398户；减少法人2730户，在供给侧结构性改革中发挥了示范带动作用。近4年来先后有26家中央企业进行了重组，专业化重组和内部业务整合力度加大，国有资本进一步向关系国家安全、国民经济命脉和国计民生的重要行业和关键领域、重点基础设施集中，向前瞻性战略性产业集中，向具有核心竞争力的优势企业集中。内容来源：人民日报6月7日7版扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "\r\n                                "}
{"source": "---", "url": "http://www.swtjt.com/about.aspx?mid=194%20", "content": "扫一扫 关注我们地址：\r\n                    成都市高新区天府大道北段1480号孵化园8号楼附2号12F电话：\r\n                    028-61888856传真：\r\n                    028-61888856", "time": "2017-09-07", "title": "------"}
